{"url": "https://vnexpress.net/tin-tuc/giao-duc/nam-cau-do-logic-kich-thich-tri-thong-minh-cua-ban-3638780.html", "title": "             Năm câu đố logic kích thích trí thông minh của bạn                     ", "description": "Những câu đố đòi hỏi bạn phải động não để tìm câu trả lời trong thời gian ngắn nhất  nhờ đó rèn luyện được tư duy logic và phản xạ ", "time": "2017-09-09 10:53:46", "content": "  Một nông dân nuôi những con thỏ trong ba chuồng lớn xếp cạnh nhau ở sân sau  Mỗi chuồng được sơn một màu đỏ  vàng và xanh  Gần đây  số thỏ trong chuồng xanh nhiều gấp đôi số thỏ trong chuồng vàng  Đến một ngày  người nông dân lấy năm con thỏ ra khỏi chuồng bên trái và mang chúng đến cửa hàng thú cưng ở địa phương  Anh ta cũng lấy một nửa số thỏ còn lại trong chuồng bên trái và chuyển sang chuồng đỏ   Chuồng bên trái có màu gì?   Trong khi thay bánh xe  một người đàn ông vô tình làm rơi bốn đai ốc xuống rãnh cống  Thử mọi cách để lấy lên nhưng vô ích  anh ta bắt đầu nghĩ rằng có lẽ phải mất hàng tiếng bên lề đường  Bỗng nhiên  một đứa trẻ đi ngang qua  đưa ra lời khuyên  giúp anh ta hoàn thành việc lắp bánh xe mới và lái đến trạm sửa xe gần nhất mà không gặp tai nạn   Lời khuyên của đứa trẻ là gì? >>  Ngày xửa ngày xưa  có một hoàng tử đi rất xa để tìm vợ  Khi mùa hè vừa kết thúc  chàng đến căn lều nơi có một phù thủy già  Mệt mỏi vì đi đường xa  chàng hỏi xin một chỗ trú ẩn qua đêm  Phù thủy đồng ý  chào đón nồng hậu bằng đồ ăn  thức uống và chỗ ngủ  Sáng hôm sau  khi hoàng tử chuẩn bị tiếp tục hành trình  bà đưa cho chàng một món quà và dặn   Đến một thời điểm  đường ngươi đi sẽ bị chặn bởi một con sông rất lớn và không có cầu  Cách duy nhất để băng qua nó là bơi đến bờ bên kia  Chiếc áo choàng kỳ diệu này sẽ giúp ngươi không chết đuối!  Vị hoàng tử ra đi  Một trăm ngày đêm đã trôi qua  chàng đến con sông bà phù thủy đã cảnh báo  Tuy nhiên  chàng không cần dùng đến chiếc áo choàng mà vẫn có thể qua sông  Bạn có thể đoán lý do không?  >>  Bốn tù nhân xếp hàng trên một số bậc thang như hình trên  cùng quay mặt về một hướng  Một bức tường ngăn cách người thứ tư với ba người còn lại  Tóm tắt  Người thứ nhất có thể thấy người thứ hai và người thứ ba  Người thứ hai có thể thấy người thứ ba  Người thứ ba và người thứ tư không thể thấy người nào cả  Những tù nhân này đang đội mũ  Họ được cho biết rằng có hai mũ trắng và hai mũ đen  nhưng từ đầu không biết mình đội mũ màu gì  Họ được yêu cầu nói to màu mũ của mình ngay khi biết chính xác   Điều kiện là mỗi người không được di chuyển hay quay đầu lại  không nói chuyện với người khác  không được phép lấy mũ xuống   Ai sẽ là người đầu tiên nói ra màu mũ của mình? Tại sao?    Vào một buổi tối muộn  một ôtô đâm phải một người đi bộ trên con đường hẹp và chạy thẳng mà không dừng lại  Một viên cảnh sát nhìn thấy chiếc xe rời khỏi hiện trường vụ tai nạn báo rằng nó di chuyển với tốc độ rất nhanh  Tai nạn này được 6 người chứng kiến  Họ cung cấp thông tin mâu thuẫn về những gì xảy ra  - Đó là một chiếc xe màu xanh  do một người đàn ông điều khiển  - Chiếc xe di chuyển với tốc độ cao  đèn pha bị tắt  - Chiếc xe có biển số và không phóng nhanh  - Đó là một chiếc Toyota  đèn pha bị tắt  - Chiếc xe không có biển số  người lái xe là phụ nữ  - Đó là một chiếc Ford màu xám   Khi chiếc xe và tài xế bị bắt giữ  hóa ra chỉ có một trong sáu người chứng kiến mô tả chính xác  Mỗi người trong số năm người kia cung cấp một thông tin đúng và một thông tin sai   Bạn hãy xác định  - Thương hiệu của xe là gì? - Chiếc xe có màu gì? - Xe chạy nhanh hay chậm? - Xe có biển số hay không? - Đèn pha có được bật hay không? - Người lái xe là đàn ông hay phụ nữ? >>"}