{"url": "https://vnexpress.net/tin-tuc/tam-su/anh-giau-toi-tuoi-that-va-viec-da-co-con-rieng-3646971.html", "title": "             Anh giấu tôi tuổi thật và việc đã có con riêng                     ", "description": "Tôi có nên thông cảm cho anh nếu về cơ bản vẫn thấy anh là một người tốt  thương yêu tôi thật lòng?", "time": "2017-09-27 16:46:25", "content": " Tôi 27 tuổi  hình thức ổn  tốt nghiệp đại học  quê tỉnh lẻ  đang sống và làm việc tại Hà Nội với mức thu nhập khiêm tốn  Cách đây vài tháng tôi làm quen và tìm hiểu một người khá lớn tuổi  đã ly hôn  Tôi cảm nhận anh là người chín chắn  hành vi với lời nói khá nhẹ nhàng  dễ mến  tình cảm mà anh dành cho tôi rất chân thành  Anh có chỗ ở khiêm tốn tại một quận ngoại thành và mức thu nhập hàng tháng chỉ kha khá  Nói vậy để các bạn khỏi hiểu lầm là tôi chạy theo anh vì quan tâm đến vật chất gì đó  Ở tuổi của anh có lẽ mọi thứ như vậy đã an bài  không còn nhiều cơ hội để làm được gì lớn lao hơn  Tuy nhiên đó không phải điều mà tôi trăn trở  Chuyện là gần đây tôi mới phát hiện ra vài vấn đề đáng phải suy nghĩ  Đầu tiên là việc anh đã có con riêng khá lớn tuổi  sau đó là tuổi thật của anh (không phải là 41 như anh nói mà đã 49 tuổi)  Vấn đề đáng nói ở đây là cả hai việc này đều do tôi vô tình mà biết  Khi được tôi chất vấn  anh đã giải thích rằng vì sợ tôi rời xa như bạn gái trước đây khi biết tuổi thật của anh  vả lại nhìn bề ngoài anh trẻ hơn tuổi nên cũng dễ nói  Anh định sẽ nói thật với tôi khi hai người đã thực sự gắn bó và quyết định đi đến hôn nhân  Cho dù hiểu được lòng anh nhưng tôi vẫn thấy có gì đó không ổn  Tôi cho rằng mình có quyền được biết cả hai sự thật này càng sớm càng tốt  bởi chúng tôi đến với nhau với mục đích rất rõ ràng là sẽ đi tới hôn nhân  biết để xem mình có thực sự chấp nhận và chuẩn bị tâm lý sẵn sàng đối diện với hai vấn đề này trong tương lai hay không? Tôi đã vậy  còn gia đình tôi nữa  Khi biết anh 41 tuổi mẹ tôi đã phản đối  tuy không gay gắt  Chúng tôi định sẽ kết hôn vào năm sau  Thử hỏi trước ngày đăng ký kết hôn tôi và gia đình mới vỡ ra là anh đã 50 tuổi thì không rõ phản ứng của mọi người sẽ ra sao nữa  Tôi đang nghĩ nếu chúng tôi vẫn quyết tâm đi chung một con đường có lẽ chính tôi phải là người đứng ra nhận lỗi trước mẹ  rằng con là người nói dối chứ không phải anh ấy  Việc thứ ba khiến tôi băn khoăn là mỗi khi anh kêu tôi qua nhà dùng cơm tối thì bữa cơm của anh bao giờ cũng kéo dài tới 11 giờ  thậm chí lâu hơn nữa  cho dù nó có bắt đầu từ 7 hay 8 giờ tối  có khách nhậu hay chỉ một mình  Tôi nghĩ một bữa cơm gia đình nên chỉ diễn ra trên dưới 30 phút là đủ  sau đó còn công việc hoặc là dành thời gian cho những nhu cầu giải trí khác  Cách ăn uống như vậy vừa làm thức ăn nguội  vừa hôi nhà  vừa không tốt cho sức khỏe và không phù hợp với cuộc sống văn minh  Tôi nhắc khéo vài lần nhưng anh không sửa  Giờ chưa là gì của nhau nên tôi không dám gay gắt  nhưng nếu sau này lấy nhau  sinh con mà anh vẫn vậy chắc tôi không chấp nhận nổi  Rồi ai sẽ là người dọn dẹp bát đĩa bếp núc vào lúc nửa đêm đây? Xin các bạn hãy cho tôi một lời khuyên thực sự khách quan và công tâm  Suy nghĩ của tôi như vậy có quá khắt khe và khó tính không? Tôi có nên thông cảm cho anh nếu về cơ bản vẫn thấy anh là một người tốt  thương yêu tôi thật lòng không? Tôi phải làm gì để cải thiện những vấn đề trên? Phải làm gì nếu mẹ tôi phản đối gay gắt khi biết sự thật về anh? "}