{"url": "https://vnexpress.net/tin-tuc/tam-su/co-phai-toi-ghen-tuong-mu-quang-de-mat-tinh-yeu-cua-em-3644777.html", "title": "             Có phải tôi ghen tuông mù quáng để mất tình yêu của em                     ", "description": "2 tháng nay chúng tôi không liên lạc gì  duy nhất có một lần tôi nhắn  “How are you” mà em vẫn im lặng  ", "time": "2017-09-21 15:46:43", "content": " Tôi nhớ em vô cùng  Nốc hết bao nhiêu ly rượu  hàng ngàn người lướt qua  nhìn hàng vạn ngôi sao vẫn chỉ thấy có một  Câu nói của em cứ văng vẳng  “Anh dứt khoát như một người đàn ông là đúng rồi đấy”  Đàn ông ư  em đánh giá quá cao bọn đàn ông ngoài miệng dứt khoát mà tim như ai cắt  Đúng là phụ nữ  lúc chưa yêu tôi thì kiêu hãnh  lúc yêu rồi hết kiêu hãnh  khi chia tay lạnh như băng  Hai tháng qua tôi chẳng buồn nghĩ đến phải quen ai  Có lẽ tại tôi đọc nhiều tình huống và sợ mình cũng rơi vào như vậy nên tôi phòng thủ quá nhiều  Hôm đó tôi đến đón em dự tiệc cưới xong  khi đến thấy em đang đứng chung với một người đàn ông dưới chiếc dù vì trời đang mưa trước mái hiên  vừa kịp lúc thấy người đó choàng tay qua và em nở nụ cười  Tôi đã sững người  không biết làm sao nhưng cứ chở em về  Trên đường đi tôi đã hỏi em ngay và đầu óc nóng bừng  cũng không muốn hiểu  Em đã giải thích là lúc tôi bảo còn 30 phút nữa đến thì em ra sẵn gần mái hiên tránh đông người  người đó là người lạ  thấy em đứng mưa tạt nên che dù giùm  choàng tay vì muốn kéo em sát vào để khỏi bị mưa  em lịch sự từ chối và chỉ có thế  chuyện chấm dứt  Em bảo thế nhưng không hiểu sao lý trí tôi không chấp nhận và đùng đùng nổi giận  Lời qua tiếng lại em cũng nóng giận bảo tôi đồ gàn dở  tôi tức giận bảo  “Đứng chung dù thì lên chung giường là gần lắm  tôi không làm thằng ngốc cho cô lừa nữa  chia tay”  Em cũng đáp ngay  “Anh dứt khoát như một người đàn ông là đúng rồi đấy”  Tôi đã bỏ đi  Tuyệt nhiên 2 tháng không liên lạc gì  thêm duy nhất có một lần tôi nhắn tin tiếng Anh  “How are you” thì em vẫn im lặng  Chúng tôi quen đã 2 năm rồi  toàn là những thời gian ngọt ngào và em rất chân tình  Em cũng yêu tôi nhiều sao không hỏi thăm tôi  hay là em có gì với người đó không? Tôi không muốn tìm hiểu  muốn đến gặp em nhưng tự ái cứ ngăn lại  tôi đang rối  khó chịu  không muốn cứ như thế này  Tình huống của em có đúng như em nói không? Câu nói của tôi hôm đó có nặng lắm không? Chúng tôi có thể quay lại với nhau không các bạn? "}