{"url": "https://vnexpress.net/tin-tuc/tam-su/em-khong-con-dam-nghi-den-chuyen-chia-tay-chong-nua-3655384.html", "title": "             Em không còn dám nghĩ đến chuyện chia tay chồng nữa                     ", "description": "Gánh nặng còn nhiều  buồn lo cũng chồng chất nhưng vợ chồng mình đều không sẵn sàng khi nghĩ về chuyện chia tay nữa  ", "time": "2017-10-17 15:43:22", "content": " Gửi chồng! Đã có những lúc vợ nghĩ mình muốn sống với chồng đến già  Rồi thời gian  con cái và công việc khiến mâu thuẫn to nhỏ dần phát sinh  vợ ức chế  bức bối và khó chịu đến mức nói thẳng với chồng là chồng cần xác định xem tụi mình nên chia tay nhau vào thời điểm nào  vì thời gian càng trôi thì chồng sẽ càng ít cơ hội tạo dựng gia đình mới  riêng vợ chẳng cần  Khi phụ nữ chán hôn nhân rồi chẳng dại gì mà bước vào một cuộc hôn nhân khác  Dần dà  vợ thôi hẳn ước mong được như  cây liền cành như chim liền cánh  bởi những xung đột và khác biệt nhau giữa hai đứa mình  Thoáng cái  gần 12 năm trôi qua như giấc ngủ ban trưa  xung quanh vợ chồng mình vô số các cặp vợ chồng khác đã tan vỡ hoặc đang trên đà đó  Vợ vẫn ít nhiều bức bối vì những mâu thuẫn và khác biệt cùng với sức khỏe thể chất  tâm lý có chiều hướng tệ dần  Chồng vẫn bình chân như vại  khác với vợ  mâu thuẫn nhưng kèm theo an ủi  thông cảm và sẻ chia nhiều hơn  Cả hai đều nhận ra cuộc sống này mình đang quá cần nhau và tan vỡ là điều tồi tệ nhất cho chính mình cùng hai đứa con  Gánh nặng còn nhiều  buồn lo theo đó chồng chất nhưng vợ cũng như chồng bắt đầu không sẵn sàng khi nghĩ về chuyện chia tay nhau  Vợ sợ  chồng càng sợ  tụi mình học được cách bình tĩnh nói chuyện với nhau bất kể điều gì xảy ra  Những khi vợ nổi nóng không thể dừng lại thì chồng chọn cách im lặng và ra khỏi nhà rồi nhắn tin lại  Khi vợ biết mình quá đà cũng cố im và nghe những chỉ trích của chồng  Tình yêu là gì? Vợ với chồng yêu nhau thắm thiết đến bao nhiêu? Vợ không biết  chồng cũng bảo không mấy khi nghĩ về chuyện đó  nhưng chồng vẫn ôm vợ và nói  “Yêu vợ lắm  chẳng bao giờ muốn và cần ai khác  nếu được chọn lại thì chồng vẫn chọn vợ thôi”  Thấy chồng hơi sến sẩm nhưng vợ cũng buộc phải công nhận một điều rằng cho đến giờ vợ vẫn chưa hề hối hận khi quyết định nói với chồng một câu ở tuổi 25  “Anh ơi! Ký nhé  Em ký này”  Chồng còn nhớ khi đó vợ ký cái gì không? "}