{"url": "https://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/10-cach-dien-dat-ve-stress-trong-tieng-anh-3636090.html", "title": "             10 cách diễn đạt về stress trong tiếng Anh                     ", "description": "Những cách thể hiện dưới đây giúp đoạn hội thoại của bạn nhiều cảm xúc và tự nhiên hơn khi sử dụng từ stress (căng thẳng)  ", "time": "2017-09-03 01:55:54", "content": "     Tom  “Sally  did you manage to get that report to the client?” (Sally  cô đã gửi báo cáo cho khách hàng chưa?)  Sally  “No  I didn’t! What do you take me for? Some kind of robot? Do you know what time I left the office last night?” (Chưa! Anh nghĩ tôi là ai? Tôi là robot à? Anh có biết tối qua tôi rời văn phòng lúc mấy giờ không?)  Tom  “Ok  I was only asking…there’s no need to snap my head off ” (Ok  tôi chỉ hỏi thôi  Không cần phải cáu lên như vậy)    Khi bạn đang chịu rất nhiều áp lực  một số người  get on your nerves  (nghĩa đen  động vào dây thần kinh của bạn)  Nói cách khác  họ chọc tức bạn    Câu này có nghĩa tương tự câu trên   “James is driving me nuts with his persistent messages  If I get one more message from him  I swear I’ll walk into his office   grab his smartphone and stick it in his coffee!” (James làm tôi phát điên với tin nhắn cố chấp của anh ta  Nếu tôi còn nhận được tin nhắn nào nữa  tôi thề sẽ vào phòng anh ta  giật lấy điện thoại và thả vào cốc cà phê!)   Câu này được sử dụng khi bạn đã chịu đựng người nào hoặc điều gì một thời gian và đến lúc mất kiểm soát   “I’ve had it up to here with Katharine’s demands”  (Tôi hết chịu nổi những đòi hỏi của Katharine)     “The workload in the last few months has been relentless  I just can’t take it anymore”  (Khối lượng công việc trong vài tháng trở lại đây rất dồn dập  Tôi không chịu nổi nữa)    “I’m sorry I am not much fun this evening  It’s been a long and difficult week and I have a lot on my mind”  (Tôi xin lỗi vì tối nay tôi không vui vẻ lắm  Đó là một tuần dài khó khăn và tôi có quá nhiều việc để lo nghĩ)    “I want to apologise to everyone for the last few weeks  I know I’ve been in a bad mood and extremely touchy (sensitive) and that’s not normal for me  I hadn’t been feeling myself but things are better ” (Tôi muốn xin lỗi mọi người cho vài tuần gần đây  Tôi biết tôi luôn ở trong tâm trạng tồi tệ và cực kỳ nhạy cảm  chuyện đó không phải bình thường đối với tôi  Tôi cảm giác không phải là chính mình nhưng mọi thứ giờ đã tốt hơn)    “I can’t stand it when you arrive at every single meeting 15 minutes late and then spend the whole time scrolling through your phone not paying attention or participating  That’s just rude”  (Tôi không chịu nổi vệc mọi cuộc họp anh đều đến muộn 15 phút và dành toàn bộ thời gian để lướt điện thoại thay vì tập trung hay tham gia  Thật thô lỗ)   "}