{"url": "https://vnexpress.net/tin-tuc/tam-su/ban-trai-cuoi-khay-khi-toi-no-luc-de-duoc-qua-nhat-dao-tao-3670562.html", "title": "             Bạn trai cười khẩy khi tôi nỗ lực để được qua Nhật đào tạo                     ", "description": "Sau khi trải nghiệm ở Nhật xong  về nước tôi sẽ 31 32 tuổi  liệu tôi có hối tiếc vì thanh xuân không còn?", "time": "2017-11-15 08:34:57", "content": " Tôi là tác giả bài   Bạn trai cứ khất lần chuyện cưới xin  Chúng tôi chia tay nhau gần 2 tháng thì anh nhắn tin làm hòa  nhưng quan điểm vẫn giữ là cuối năm 2018 mới làm đám hỏi  Vì còn thương rất nhiều nên tôi đã đồng ý và giữ hy vọng là anh có thương mình thì mới làm hòa  Xin nói thêm là hơn một năm trước vì thấy anh làm việc với khách hàng Nhật cực  tôi đã nói sẽ học tiếng Nhật để phụ anh  Lúc đó anh cười khẩy  khuyên tôi đừng học  khó lắm  Vì vậy tôi đã ráng theo chương trình học của công ty một năm  vô cùng vất vả  Gần một năm trời tôi luôn thức đến 1 2 giờ đêm để học bài  sáng đi học  chiều đi làm đến 7 8 giờ tối  Nhờ học tốt nên tôi là một trong ít người được cử qua Nhật đào tạo tiếp trong 8 tháng  Lúc tôi vui mừng  tự hào khoe với anh  anh không tỏ vẻ ủng hộ hay phản đối  chỉ mỉa mai là đi Nhật không có gì hay ho  sao tôi lại thích những thứ phù du  thích xuất ngoại như vậy (anh đã đi Nhật  hoàn toàn không thích văn hóa trong công việc của người Nhật)  Lời nói của anh như dội nước lạnh vào tôi  Vậy là sau tất cả nỗ lực của mình  đối với anh việc tôi cố gắng học chỉ vì thích xuất ngoại  muốn hơn người  mặc dù tôi đã giải thích rất nhiều là học vì tương lai  sự nghiệp 2 đứa  vì không muốn anh vất vả nhiều  Tôi luôn tự hỏi là vì chúng tôi không hiểu nhau hay anh cố tình không chịu hiểu  Khi qua Nhật  thời gian đầu đi làm tôi không có 3G để liên lạc thường xuyên  vì thế không phải thời điểm nào trong ngày cũng trả lời tin nhắn được  thường lúc về đến nhà có wifi tôi mới có thể trả lời  hoặc đôi khi đi party với công ty đi tàu điện về trễ  1h khuya tôi mới nhắn tin trả lời anh  Anh giận  chúng tôi cãi nhau  Sau đó anh im lặng 9 ngày  ngày thứ 10 tôi nhắn tin làm hòa có  giận dỗi dọa dẫm có  những ngày sau anh vẫn im lặng  Quá mệt mỏi  tôi nhắn tin chia tay  anh vẫn im lặng  Vậy là chúng tôi lại một lần nữa chia tay hơn tháng rưỡi một cách đơn phương như vậy  Thật buồn cười! Lần này  tôi không khóc lóc  buồn bã nữa  chỉ thỉnh thoảng ứa nước mắt vì tự thấy thương cho mình  tự thấy đau lòng  Quen nhau 4 năm mà thực sự tôi chẳng hiểu gì về bạn trai mình  Mặc dù đã chia tay nhưng tôi luôn tự hỏi giữa chúng tôi có phải là tình yêu? Tôi sợ mình sẽ mềm lòng nếu anh ấy muốn quay lại  vì thực sự chưa đủ hận để bỏ  Dạo gần đây  tôi có suy nghĩ hay là mình xin thẳng qua Nhật làm việc  vừa làm vừa học master chuyên ngành  Cực thì chắc chắn rồi  nhưng ít nhất tôi tìm thấy ý nghĩa của cuộc sống  sẽ trải nghiệm những điều thú vị  thay đổi quan điểm sống của mình  Nếu có tri thức tôi nghĩ mình sẽ tự tin hơn  từ đó mạnh mẽ và độc lập hơn  Còn nếu về Việt Nam  tôi sẽ vẫn đều đặn 8h/ngày làm việc  gặm nhấm nỗi buồn của mình  Điều tôi e ngại là mình đã 28 tuổi  có quá trễ để bắt đầu hành trình nơi đất khách hay không? Sau khi trải nghiệm xong  về lại quê hương  khi đó đã 31 32 tuổi  liệu tôi có hối tiếc vì thanh xuân không còn? Tôi sợ khi đó bạn bè bận rộn  tôi lại sống những ngày tháng hiu quạnh không mục đích  Những ai từng trải nghiệm  xin hãy cho tôi lời khuyên  Liệu tôi có nên đi? "}