{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/10-truyen-cuoi-kinh-di-ngay-halloween-3662741.html", "title": "             10 truyện cười kinh dị ngày Halloween                     ", "description": "Ma cũng sợ phụ nữ  mong muốn khi chết  ban ngày nghĩa trang mới đáng sợ  là những truyện cười hấp dẫn nhất trong ngày Halloween  ", "time": "2017-10-31 00:03:00", "content": "   - Xin tha mạng cho em! Anh nhìn xem em là sinh viên nghèo lắm  không có tiền ăn nên gầy lắm  người toàn xương xẩu thôi  ăn không ngon đâu  Con ma nhìn trên dưới một lượt cười khinh bỉ  - Xạo quá  người béo tốt thế kia  ít nhất cũng hơn 70 kg  Đặc biệt là cái bụng kia chắc là chứa toàn mỡ thôi nên mới to như thế    Vào một hôm lúc nửa đêm  trong khu nghĩa địa có hai bộ xương sống lại  đi lang thang ngoài đường  Rồi bộ xương thứ nhất hỏi bộ xương thứ hai  - Tại sao anh chết? Bộ xương thứ hai đáp  - Tôi già rồi bị bệnh chết  Thế còn anh thì sao? - Tui cũng như anh  Hai bộ xương đang đi thì thấy một bộ xương tả tơi đi ngoài đường  chúng hỏi bộ xương ấy  - Anh bị gì mà chết thảm thế! - Chết cái gì mà chết! Tôi mới bị vợ đánh vì đi nhậu về nè! - !?!  Hai con ma tình cờ gặp nhau trong nghĩa trang  Một con hất hàm hỏi  - Nhìn mặt ngu ngơ thế kia  chắc chắn là ma mới rồi phải không? Ma mới gật gật đầu  Ma cũ hỏi tiếp  - Sao chết vậy? Ma mới rụt rè  - Dạ  bị hắt hơi  Ma cũ trố mắt  - Đùa à? Hắt hơi thôi mà cũng chết được  chuyện xảy ra thế nào chú kể tường tận thử xem nào! Ma mới chậm rãi  - Lúc đó em đang đứng trong tủ quần áo của bạn gái  em ngứa mũi hắt hơi một cái đúng lúc chồng cô ấy về  - !?!  Tèo đang ngồi run rẩy giữa nghĩa trang thì nghe giọng một người đàn ông  - Này anh  lần đầu đến canh nghĩa trang à? Tèo quay lại thấy một người đàn ông trung niên đang mỉm cười  anh cười gượng đáp  - Vâng ạ  nhưng thật ra tôi thích công việc này cho lắm  - Đầu năm thật có vẻ khó kiếm việc thật  - người đàn ông nói bâng quơ  Tèo gật gù  - Đúng vậy  tối ở chỗ này đáng sợ quá  buổi sáng còn đỡ  Người đàn ông vỗ vai Tèo  - Vậy để sau này tối đến tôi sẽ canh giúp cậu cho  - Anh không sợ sao? - Tèo ngạc nhiên  Người đàn ông lắc đầu  - Tối thì không sợ  chỉ buổi sáng mới sợ không dám ra ngoài thôi  - !?!  Ba người đàn ông trò chuyện với nhau về việc người thân sẽ nói gì khi họ nằm trong quan tài giữa ngày đám tang của họ  Người thứ nhất  - Tôi muốn được nghe người thân nói rằng tôi là một bác sĩ cao thượng và là một người đàn ông mẫu mực trong gia đình  Người thứ hai  - Tôi muốn được nghe người thân nói rằng tôi là một người chồng tuyệt vời và là một người thầy giáo cao cả  - Điều này sẽ làm nên sự khác biệt lớn đối với các con của tôi sau này  Người thứ ba  - Còn tôi muốn được nghe họ nói  “Nhìn kìa! Anh ấy đang cử động”   "}