{"url": "https://vnexpress.net/tin-tuc/cong-dong/y-kien-cua-toi/o-viet-nam-bang-cap-hay-tieng-anh-quan-trong-3663127.html", "title": "             Ở Việt Nam  bằng cấp hay tiếng Anh quan trọng?                     ", "description": "Tôi từng xác định  sau này chỉ cần tốt nghiệp đại học bằng khá hoặc trung bình thôi  nhưng phải có một trình độ tiếng Anh tuyệt vời ", "time": "2017-10-31 00:03:00", "content": " Những ngày đầu đại học  tôi đã xác định bằng đại học chỉ là một yếu tố bình thường  không mang tính quyết định cho sự thành công sau này  Thậm chí  tôi còn xác định “sau này chỉ cần tốt nghiệp đại học bằng khá hoặc trung bình thôi cũng được  nhưng phải có một trình độ tiếng Anh tuyệt vời  Vì vậy  tôi dành nhiều thời gian cho các hoạt động ngoại khóa để nâng cao kỹ năng và tự trau dồi khả năng tiếng Anh của mình  Sau sáu năm đi làm và mười năm sống ở Sài Gòn  tôi luôn cảm thấy may mắn vì ngày trước đã sớm nhận ra và xác định đúng  Năm 2011  tôi tốt nghiệp đại học loại giỏi  một mình vẫn phải bươn chải lên mạng nộp đơn cho hàng trăm công ty  đi phỏng vấn nhiều nơi  đậu có rớt có  tôi đã học được nhiều bài học quý giá  Trong đó có bài học về nguyên tắc vàng của nhà tuyển dụng  “Không quan trọng bạn học trường nào  tốt nghiệp loại gì  chúng tôi quan tâm nhất ở những ứng cử viên phù hợp có tố chất  kinh nghiệm và ngoại ngữ tốt  (Xem thêm   Ở thời điểm hiện tại  năm 2017  rõ ràng ai cũng nhận ra bằng cấp không phải là thứ quan trọng nhất  ngoài thị trường lao động đang có hàng triệu bằng cấp đủ các loại  bạn sẽ ở đâu trong số những bằng cấp đó? Hãy tận dụng những năm tháng học đại học để đầu tư đúng những yếu tố cần thiết cho sự phát triển sự nghiệp về sau  Kỹ năng và tiếng Anh sẽ luôn dẫn đầu trong danh sách những chìa khóa quan trọng đó  Tự hỏi  có bao lần bạn dành thời gian nhàn rỗi quý báu để lao vào những thứ vô bổ (nghiện game  ham bóng đá  chỉ biết yêu đương tình ái…)? Có bao lần bạn đã hứa sẽ thay đổi nhưng kết quả vẫn hoài như vậy? Bạn sẽ làm gì với tương lai của mình? Khi bước ra thương trường  bạn sẽ làm gì để mình tồn tại và nổi bật? B   >> Xem thêm   "}