{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/tam-thu-tu-biet-gay-soc-cua-nu-sinh-14-tuoi-hot-nhat-tuan-qua-3654720.html", "title": "             'Tâm thư từ biệt gây sốc của nữ sinh 14 tuổi' hot nhất tuần qua                     ", "description": "'Con vô cùng buồn và hối hận  nhưng con vẫn phải quyết định ra đi theo tiếng gọi của tình yêu  con đã 14 tuổi rồi' ", "time": "2017-10-14 00:01:00", "content": " Bên cạnh đó thì mụ đàn bà xấu xí của chồng  chết nghẹn vì 'vỏ quả tình yêu'  cũng là những truyện cười được xem nhiều nhất trong tuần    Hai vợ chồng đi làm về thấy nhà cửa xắp xếp gọn gàng ngăn nắp  cảm thấy rất kỳ lạ  Người vợ phát hiện trên giường ngủ có một phong thư  hai vợ chồng liền mở ra đọc  Bức thư viết           Người vợ mặt mày sa sầm  không đứng vững nổi  Người chồng run rẩy bước đến bàn học mở ngăn kéo ra xem  Trong đó có một mảnh giấy ghi    Cô con gái phân vân hỏi bố  - Theo bố  trong hai người bạn trai của con đến nhà ta hôm trước  ai là người thông minh hơn? - Theo bố  cái thằng cao to có vẻ thông minh hơn? - Sao bố biết? - Vì hôm nọ nó hỏi  'Chắc thấy hai đứa cháu đến  hai bác mừng lắm nhỉ?' - !!!  Có cặp vợ chồng da trắng nọ  người chồng đi công tác xa dài ngày  Người vợ viết thư cho chồng sau khi sinh con  - Anh à  con chúng ta sinh ra trắng trẻo và xinh xắn lắm! Em bị thiếu sữa nên thuê một bà vú nuôi da đen  Sau một thời gian con chúng ta bú sữa của bà ta  da nó chuyển từ trắng sang đen anh à! Sau đó người vợ nhận được thư của người chồng  - Anh rất vui vì em đã sinh con  có lẽ nó giống anh hồi bé  Mẹ anh sinh anh cũng bị thiếu sữa nên anh toàn phải ăn sữa bò  vì thế đến giờ anh mới bị mọc sừng em ạ!  Cụ bà hỏi cụ ông  - Này  sao bây giờ bọn trẻ cứ thích nhai kẹo cao su thế? Cụ ông mỉm cười  - Dễ hiểu thôi! Vì bọn trẻ muốn thử hương vị ‘Tình yêu và hôn nhân’  Cụ bà thắc mắc  - Tôi không hiểu  Cụ ông điềm tĩnh giải thích  - Nhai kẹo cao su lúc đầu gọi là tiền hôn nhân thì vừa thơm  vừa ngọt  vừa dẻo  Về sau sang giai đoạn hôn nhân thì thơm hết  ngọt cũng hết  vừa nhạt lại vừa dai  Nhai không được mà nhả cũng không xong  - !?!  Có hai vợ chồng nọ sống trong rừng nơi rất hiếm khi thấy người qua lại  Một hôm  có người bán hàng rong đi qua  anh ta nhìn thấy ông chồng ngoài cửa nên vồn vã chào mời  - Người bán hàng rong liền đưa ra các vật dụng gia đình  nào là chảo  xoong  nồi  Tuy nhiên  ông chồng chẳng chú ý lắm mà chỉ nhìn vào một cái gương  Ông chồng hỏi  - Cái gì thế? - Đoạn ông ta cầm nó lên nhìn rồi nói tiếp - Ôi trời  hình của bố tôi đây mà  nó đẹp thật! Bán cho tôi cái này  Sau khi mua chiếc gương  ông ta rất lo lắng vì sợ bà vợ keo kiệt biết mình đã bỏ ra rất nhiều tiền để mua một đồ vật vô bổ  ông ta liền giấu nó vào trong kho sau những thùng đồ  Sau đó  ngày nào ông chồng cũng đến kho và nhìn vào tấm hình trong cái gương hai ba lần khiến bà vợ sinh nghi  Thế là một ngày nọ bà chờ chồng đi ngủ rồi đi vào nhà kho và tìm thấy cái gương  bà ta cầm nó lên nhìn rồi nói thầm  - Thì ra đây chính là mụ đàn bà xấu xí mà mấy hôm nay ông ta đang tán tỉnh!  "}