{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/vui-suong-vi-chu-cap-cho-vo-cu-hot-nhat-tuan-qua-3641696.html", "title": "             'Vui sướng vì chu cấp cho vợ cũ' hot nhất tuần qua                     ", "description": "Dù buộc phải trích nửa số lương cho vợ sau ly hôn nhưng người đàn ông vẫn tỏ ra vô cùng hạnh phúc  ", "time": "2017-09-16 00:05:00", "content": " Bên cạnh đó thì cái gì hợp lý nhưng không hợp pháp  chữa bệnh cho vợ bằng túi da  cũng là những truyện cười được xem nhiều nhất trong tuần     - Nếu đồng ý ly hôn  mỗi tháng anh sẽ phải chu cấp cho vợ cũ một nửa thu nhập  Người chồng vội gật đầu  - Được như thế thì còn gì bằng  Phiền ngài làm thủ tục giúp tôi còn nhanh càng tốt  Luật sư ngạc nhiên  - Anh chắc chứ? - Dĩ nhiên là chắc! - ông chồng quả quyết - Trước giờ lương của tôi  cô ấy toàn cầm hết  - !?!  Thầy giáo nói với sinh viên trong buổi thi vấn đáp  - Anh trượt rồi  cố gắng lần sau nhé  - Thầy cho em một cơ hội được không? Nếu thầy không trả lời được thì thầy cho em đỗ nhé? - Được rồi  anh hỏi xem  - Cái gì hợp pháp mà không hợp lý  hợp lý mà không hợp pháp  chả hợp lý cũng chả hợp pháp? - Thôi được rồi  anh đỗ  anh về đi  Thí sinh sau vào thầy hỏi  - Anh hãy cho tôi biết  cái gì hợp pháp mà không hợp lý  hợp lý mà không hợp pháp  không hợp lý cũng không hợp pháp? - Dạ  thưa thầy  Vợ thầy 20 tuổi trong khi thầy gần 60  điều đó hợp pháp nhưng không hợp lý  Vợ thầy vừa mới có bồ  anh ta 23 tuổi  điều đó hợp lý nhưng không hợp pháp  Và cuối cùng  thầy vừa cho bồ của vợ thầy đỗ trong khi anh ta đáng ra phải trượt  điều đó chẳng hợp lý mà cũng chẳng hợp pháp tí nào  - !!!   Quan tòa hỏi bị cáo  - Tường thì cao  cửa đến ba lần khóa  nhiều chó dữ làm sao anh lại vào được nhà để trộm tiền trong két sắt? Bị cáo khẽ lắc đầu  - Tại sao chứ? - quan tòa cau mày  Bị cáo nhún vai  - Tôi không bao giờ truyền nghề miễn phí cho ai cả  - !!!  Một đôi tình nhân đang dạo chơi trong công viên  vô tình phát hiện một bà lão quần áo xốc xếch đi sau lưng  Cô gái kéo tay bạn trai nói   - Đi nhanh lên  sau lưng mình có một bà già ăn xin đó! Bà lão vẫn theo sát nút hai người  Cô gái nghĩ  'Trời ạ  sao mà dai như đỉa thế!' Sau cùng cô gái ngừng lại  quay lưng nói với bà lão với một giọng lạnh lùng   - Không có tiền! Bà lão cười  - Bà biết con không có tiền  cái ví của con đang nằm ở chỗ bà đây   Tũn gọi điện than thở với chồng đang công tác xa  - Lão Tèo hàng xóm tự dưng 2 giờ sáng gọi điện mắng chửi em thậm tệ  Chồng thấy có quá đáng không? Chồng Tũn tức giận  - Lão ta bị điên à? Rồi em làm sao? Tũn hậm hực  - Cũng may là lúc đó em đang bận hát karaoke chứ thôi lão ta không yên với em đâu  - !!!   "}