{"url": "https://vnexpress.net/tin-tuc/cong-dong/tiem-thuoc-an-than-4-000-con-heo-de-thit-hong-hao-ban-gia-cao-gay-phan-no-3656217.html", "title": "             Tiêm thuốc an thần 4 000 con heo để 'thịt hồng hào  bán giá cao' gây phẫn nộ                     ", "description": " Để kiếm được đồng lời bù vào khoản chi phí thì các anh các chị bán rẻ sinh mạng hàng triệu người? ", "time": "2017-10-16 09:51:48", "content": " Sau khi tiểu thương TP HCM  Độc giả  Bạn đọc  Tôi chẳng hiểu hai việc chi phí tăng và tiêm thuốc an thần cho lợn thì liên quan như thế nào?  - bạn đọc có nick Lan thắc mắc  Với cùng câu hỏi trên  bạn đọc có nick Phuong Vi tiếp tục đặt câu hỏi   Tiêm thuốc vào heo sao lại liên quan đến kinh phí giết mổ? Phải tốn tiền mua thuốc và thuê đội ngũ nhân công tiêm và trông chừng cán bộ y tế nữa thì chi phí sẽ cao hơn chứ?  (Xem thêm   Độc giả Yet thắc mắc   Vâng  giá heo xuống mà giá thịt thì không chịu xuống  Như vậy thì lỗ là lỗ như thế nào? Dù có lỗ thì cũng không được 'ru ngủ' đồng bào mình chứ?  Bạn đọc Hoàng Long chua chát   Nói như vậy là lấy sức khỏe của con người để bù lỗ à ?   Bạn đọc Nguyễn Phúc Thịnh   Theo quy định và quy hoạch các lò giết mổ hiện nay đều đang được độc quyền  Vị trí mở lò nhiều nơi cũng bất tiện  Tiểu thương tốn phí còn người dân lãnh đủ  Hãy bỏ cách quản lý này đi vì tạo điều kiện cho nhóm lợi ích hoành hành  Rất nhiều tiểu thương hoặc tổ hợp tác doanh nghiệp thừa khả năng mở lò mổ cho riêng mình  Xin đừng làm khó họ  Lực cản từ cơ chế cần phải sớm được tháo gỡ  Độc giả Anhtuan123 đề nghị   Cần mở lại lò heo trung tâm quận 12 để giảm bớt độc quyền  Các tiểu thương gặp khó khăn thì nên kiến nghị với chính quyền để tìm cách giải quyết  Hành động tiêm thuốc an thần vào heo  gây ảnh hưởng sức khỏe của nhiều người  là một tội ác  vì gây nên bệnh tật  làm tăng gánh nặng cho các gia đình và xã hội  bạn đọc có nick Dangtri nhấn mạnh  Trong khi đó  nhiều bạn đọc có cùng thắc mắc  Không lẽ vụ việc được cho qua  không ai phải chịu trách nhiệm?   "}