{"url": "https://vnexpress.net/tin-tuc/cong-dong/y-kien-cua-toi/ong-doan-ngoc-hai-oi-chi-co-cam-xe-may-moi-dep-duoc-via-he-3647950.html", "title": "             'Ông Đoàn Ngọc Hải ơi  chỉ có cấm xe máy mới dẹp được vỉa hè'                     ", "description": "Nếu không có giải pháp đột phá thì ông Hải đi dẹp lấn chiếm vỉa hè cũng chỉ như Don Quixote chiến đấu với cối xay gió ", "time": "2017-09-28 11:00:00", "content": " Tôi vừa sang Hong Kong  đâu đâu cũng thấy người đông như kiến cỏ  Thời tiết oi nóng như Sài Gòn  Hà Nội  người chen chúc muốn ngạt thở  nhưng kỳ diệu thay  giao thông rất ổn  Không kẹt xe  ôtô buýt đi trong phố với tốc độ 60 km/h   Xe máy là một phương tiện nguy hiểm  kém văn minh và khiến kinh tế xã hội trì trệ  nhưng tại sao chúng ta mãi không dứt bỏ được? Trong khi đó  Phó chủ tịch quận 1 (TP HCM) Đoàn Ngọc Hải đang đơn độc với cuộc chiến giành lại vỉa hè và không mấy hiệu quả  lại gây rất nhiều tranh cãi  Thử nhìn các nguyên nhân vỉa hè bị lấn chiếm  1  Những hộ kinh doanh bán hàng tại nhà mặt tiền lấn chiếm vỉa hè để phục vụ ai? Những người đi xe máy  Họ bày hàng hóa ra mặt tiền để những người đi xe máy dễ nhìn thấy  dễ tấp vào  dễ dựng xe máy lấn chiếm vỉa hè  2  Những người bán hàng rong chiếm dụng vỉa hè để phục vụ ai? Những người đi xe máy  Xe máy dễ tấp vào ăn bún ốc  uống trà chanh  3  Những chợ lớn  chợ nhỏ  chợ cóc  chợ tạm lấn chiếm vỉa hè  tràn xuống lòng đường để phục vụ ai? Những người đi xe máy  Mặc cho trong chợ các nhà lồng trống hoác  4  Thậm chí  những ôtô đậu chiếm vỉa hè lòng đường cũng chỉ bởi vì họ mang tư duy của người đi xe máy   Xe máy trói buộc  ám ảnh xã hội chúng ta hàng chục năm qua  khiến Hà Nội và Sài Gòn thiệt hại về kinh tế xã hội khôn lường  Nhiều người phản đối dữ dội chuyện cấm xe máy ở Sài Gòn  Hà Nội  đòi có những giải pháp đồng bộ và kết quả là mấy chục năm qua chúng ta cứ loay hoay mãi chưa có lối thoát  (Xem thêm   Không có giải pháp nào là hoàn hảo  vậy tại sao chúng ta không chọn một giải pháp căn cơ nhất làm bước đột phá quyết định? Tôi tin rằng một số nhóm cộng đồng  một số nhóm lợi ích sẽ bị thiệt hại khi cấm xe máy  nhưng bù lại  cả xã hội hưởng lợi  vì nó mang lại nhiều kết quả đồng bộ      (Xem thêm    Những người nghèo đã bán xe máy sẽ được đi xe buýt miễn phí 6 tháng hay một năm chẳng hạn     >> Xem thêm   "}