{"url": "https://vnexpress.net/tin-tuc/tam-su/nho-vay-them-tien-khong-duoc-anh-doa-tung-anh-nong-cua-toi-3645801.html", "title": "             Nhờ vay thêm tiền không được  anh dọa tung ảnh nóng của tôi                     ", "description": "Sau khi chuyển cho anh mượn 200 triệu  anh thú nhận cần thêm 200 triệu nữa thì mới giải quyết xong việc nhập hàng của công ty ", "time": "2017-09-24 08:53:43", "content": " Trước đó tôi có đến cơ sở kinh doanh sản xuất của anh tham quan và gặp gỡ các nhân viên  xem trực tiếp một số hoạt động kinh doanh trên sổ sách và khách hàng đến giao dịch trực tiếp  Tôi rất tin tưởng vào việc làm của anh  Các việc chi tiết về bổ sung nguồn vốn cho hoạt động cụ thể như thế nào tôi không quan tâm vì cũng có công việc rất bận rộn  tôi chỉ việc chuyển tiền cho anh tự giải quyết  Sau khi chuyển xong số tiền cho anh vay  sự việc vẫn chưa giải quyết được vì cần thêm 200 triệu nữa (sau anh mới thú nhận trước đó đã nợ 400 triệu cho những đơn hàng trước và trả dần được 200 triệu  số tiền tôi cho anh vay thực chất không phải bổ sung nguồn vốn kinh doanh mà anh để trả cho chủ nợ) và giờ anh cần thêm 200 triệu nữa để nhập hàng thì mới có thể duy trì hoạt động cho công ty  Sau khi nghe anh giải thích tôi sốc  kiểu như vừa bị lừa mất 200 triệu vì tiền đó tôi tích cóp từ thời sinh viên  vất vả đi làm thêm đến giờ này mới có được  Tôi có bảo nếu vay giúp anh 200 triệu nữa thì cũng có khả năng vay được vì mối quan hệ khá rộng  nhưng anh có đảm bảo chắc chắn sẽ trả được không? Liệu anh có thật sự đã thanh toán hết số nợ chưa hay còn nợ cứ muốn tôi bơm tiền vào? Anh cứ bảo vay được 200 triệu nhất định anh sẽ thành công và ở bên tôi mãi mãi dù cực khổ thế nào đi nữa cũng sẽ cố vượt qua  Tôi bán tín bán nghi  khuyên anh vậy thôi thanh lý hàng tồn  trả cho chủ nợ và giải thể công ty này  đi làm thuê sau này đủ vốn lại mở công ty khác  còn 200 triệu của tôi xem như cho anh vay không lãi suất khi nào có hãy trả  Anh không đồng ý  Khi biết tôi có khả năng vay được tiền mà không vay giúp  anh nổi điên lên đe dọa tôi đủ điều  kể cả việc tung ảnh sex  Tôi đang bế tắc  vì anh đang thực sự cần gấp tiền và áp lực công việc nên mới nổi điên lên hay bản chất con người thật của anh đích thị là một tên đào mỏ? Tôi có nên giúp anh một lần nữa không hay là chia tay và chấm dứt  chấp nhận mất số tiền đó? Tôi đã rất kỳ vọng và hy sinh tất cả vì anh nên tin tưởng hoàn toàn  nhưng nếu chấm dứt người thiệt hại là tôi  vì mất trắng tất cả  Rất mong bạn đọc tư vấn giúp  "}