{"url": "https://vnexpress.net/tin-tuc/tam-su/ban-toi-song-voi-chong-hoan-toan-chi-vi-2-con-3635717.html", "title": "             Bạn tôi sống với chồng hoàn toàn chỉ vì 2 con                     ", "description": "Thời gian dài vợ không ngủ được thức trắng đêm vì stress nặng chồng cũng không hay biết  con ốm đau một mình vợ chăm ", "time": "2017-09-01 10:27:30", "content": " Tôi có một người bạn nữ đang cố trải qua giai đoạn khó khăn trong cuộc sống gia đình  Tôi chỉ là người được bạn tin tưởng  tâm sự  Bạn tôi sinh ra và lớn lên trong một vùng quê nghèo ở huyện Ba Vì  Hà Nội năm nay 27 tuổi  bao cố gắng cô ấy cũng học hành và đỗ trường trung cấp Y  Từ đây  một tình yêu chớm nở với người cùng quê  làm bộ đội  đóng quân tại huyện Sóc Sơn  đó là tình yêu đẹp  Cô ấy đã yêu hết mình để rồi nhận được sự vô tâm của người yêu khi 2 người đã yêu một thời gian dài  Gia đình bạn trai chỉ chấp nhận nếu cô đỗ viên chức  trong khi đó bạn đang làm việc ở một phòng khám tư  người bạn trai kia cũng không một lời gì mà chỉ im lặng như một sự đồng ý với gia đình  rằng yêu thì yêu nhưng cưới phải xem xét  đỗ viên chức rồi mới tính  Một quyết định dứt khoát đến với bạn ấy là từ bỏ tình yêu đầu tiên đó  Rồi cô ấy được giới thiệu cho người con trai khác hơn 5 tuổi  Phần vì buồn chán  phần vì gia đình giục ép nên cuối cùng cô ấy gật đầu cho xong  cứ nghĩ rằng tình yêu sẽ đến muộn khi 2 người gần nhau  chia sẻ với nhau  Ai ngờ sau cưới cô ấy phát hiện chồng mình vẫn lén qua lại với người yêu cũ (người trước đó gia đình anh ta đã ngăn cản)  Sống với nhau đến nay đã 6 năm  có hai con đủ nếp tẻ nhưng cuộc sống của cô ấy ngày càng trở nên nhạt nhẽo và vô vị  nghị lực để cô ấy tồn tại chính là 2 đứa con  Sống chung với chồng  bố mẹ chồng mà như sống ở một nơi đầy sự soi mói  vô cảm  Vợ ốm đau chẳng quan tâm  ăn vào nôn ra  đau đầu chóng mặt chồng chẳng thèm hỏi thăm một câu  Một thời gian dài vợ không ngủ được thức trắng đêm vì stress nặng chồng cũng không hay biết  con ốm đau một mình vợ tần tảo  chồng chỉ nhậu  chẳng đỡ đần việc gì cả  Rảnh quá anh ta kiếm chuyện để vợ chồng cãi nhau  chửi vợ  đánh vợ  soi mói các mối quan hệ của vợ rồi nghi ngờ ghen tuông  Một tuần cãi nhau tầm 3 lần  Cuộc sống như vậy có ai trong các bạn phải chịu không? Sinh ra làm phụ nữ đã khổ  lấy phải người chồng vô tâm càng khổ hơn  Dẫu biết rằng mỗi người mỗi cuộc sống khác nhau nhưng ai cũng có quyền được hạnh phúc  được tôn trọng  được yêu  tại sao tôi có  bạn có còn cô ấy thì không? Tôi là bạn nhưng chẳng giúp được gì  chẳng biết khuyên như thế nào  chẳng nhẽ khuyên bạn bỏ chồng? Vậy 2 đứa nhỏ làm sao đây  chúng đâu có lỗi gì mà phải khổ như thế? Mong các bạn cho cô ấy lời khuyên đi  chẳng nhẽ cứ mãi sống như vậy sao  còn được bao nhiêu sức để tiếp tục đây? "}