{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/dan-ong-muon-thanh-cong-phai-quen-nhieu-phu-nu-hot-nhat-tuan-3664943.html", "title": "             'Đàn ông muốn thành công phải quen nhiều phụ nữ' hot nhất tuần                     ", "description": "Đằng sau sự thành công của đàn ông luôn có bóng dáng của người phụ nữ  vậy muốn thêm thành công  đàn ông cần phải làm gì?", "time": "2017-11-04 00:01:00", "content": " Bên cạnh đó thì lời thề của thầy bói  khi con gái làm trưởng ban hòa giải  cũng là những truyện cười được xem nhiều nhất trong tuần     - Có vợ rồi sao anh còn suốt ngày trêu hoa ghẹo nguyệt ngoài đường thế? Anh chồng tỏ vẻ vô tội  - Anh cũng chẳng muốn thế đâu  chẳng qua chồng em đang phấn đấu trở thành một người đàn ông thành công thôi  - Hai chuyện đó có liên quan gì với nhau sao? - cô vợ trợn mắt  - Chẳng phải người ta thường hay nói 'đằng sau sự thành công của người thành công luôn có bóng dáng của người phụ nữ' sao? - anh chồng cười ranh mãnh - Vậy nên muốn tăng thêm thành công  đàn ông cần phải tăng thêm số phụ nữ đằng sau chứ  - !?!  Một ông trung niên đến gặp ông thầy bói để xem  Gặp thầy bói ông hỏi  - Ông xem tôi sẽ sống được bao lâu nữa? Ông thầy bói tính toán một hồi lâu rồi phán  - Ông thọ lắm  tính ra ông phải sống đến 94 tuổi đấy! Ông kia lại vặn  - Có thật là tôi sống đến 94 tuổi không? Ông thầy bói trừng mắt  - Tôi xưa nay chưa từng nói láo bao giờ  Nếu ông không sống đến 94 tuổi mà chết trước thời hạn đó thì trước lúc chết cứ đến đây mà vả vào mồm tôi  - !?!  Một người nước ngoài học tiếng Việt viết trên blog của mình  Ai cũng biết rằng vitamin A cho ta đôi mắt sáng  Vitamin A có nhiều trong rau  củ  quả mang màu đỏ như gấc  cà chua  cà rốt… Tuy nhiên ở Việt Nam theo 'nghiên cứu' của cá nhân tôi thì trong rau  củ  quả chưa phải là nhiều  Đại đa số người Việt đều cho rằng  việc lấy vợ sẽ tăng cường đáng kể một lượng vitamin A cho mỗi chàng trai bởi lẽ trước khi lấy vợ các bậc cha mẹ của họ thường nói  '  Tèo vừa mua một chiếc áo khoác mới  Anh vô cùng bất ngờ khi tìm thấy tấm thiếp của một cô gái bên trong túi chiếc áo anh vừa mua được  Trên đó có đề tên  số điện thoại và ý muốn xin một tấm ảnh của anh  Tèo phấn khích khi nghĩ đến việc có một cô gái dễ thương đã thầm thường trộm nhớ mình từ lâu  Ngay lập tức anh gửi cho cô gái một bức anh được xem là đẹp nhất của mình  Chỉ vài phút sau  Tèo nhận được tin nhắn trả lời của cô gái  ‘  Một hôm  ông chồng bất ngờ đi làm về sớm  Vừa bước vào phòng  ông phát hiện cô vợ đang nằm trên giường với mỗi đồ lót liền ngạc nhiên hỏi  - Em làm sao vậy  sao lại ăn mặc kỳ lạ thế kia? Cô vợ bối rối đáp  - Em vừa giặt hết rồi  làm gì còn quần áo mà mặc đâu  Ông chồng thắc mắc  - Hôm trước em vừa mới mua về cả một đống hàng hiệu cơ mà! - vừa nói ông chồng vừa mở tủ quần áo của vợ - Đây này  cả một đống áo váy  giày dép  túi xách  khăn choàng  Nói đến đây  ông chồng bỗng giật mình la lớn  - Trời ơi! Em định bao trọn gói luôn đấy à? Đến cả thằng bán quần áo em cũng mua về nhốt trong tủ luôn thế hả?  "}