{"url": "https://vnexpress.net/tin-tuc/tam-su/lam-cach-nao-de-doi-duoc-so-tien-da-cho-chi-ho-vay-3650091.html", "title": "             Làm cách nào để đòi được số tiền đã cho chị họ vay                     ", "description": "Tôi có nên nói cho gia đình chị (mẹ và các em của chị) biết về số tiền đã cho chị mượn để họ can thiệp?", "time": "2017-10-03 10:24:21", "content": " Chị họ là con của bác hai  đang làm ăn ở Sài Gòn  chị đi xa lập nghiệp từ tuổi thanh xuân đến giờ đã 40 mà chưa lập gia đình  Chị đang thuê nhà  Thông tin tôi biết chỉ có vậy  Cách đây vài tháng tôi đi công tác trên Sài Gòn và ghé nhà chị tá túc  Hai tháng sau thấy có cuộc gọi từ Sài Gòn  ban đầu định không nghe nhưng cuối cùng tôi cũng nhấc máy  đầu dây bên kia là giọng nói của chị  đại khái chị muốn đăng ký một gian hàng trong trung tâm thương mại thành phố gì đó  chuyên bán quần áo và ngỏ ý muốn mượn tiền  Chị nói không cho người nhà biết vì không muốn ai làm  kỳ đà cản mũi  chuyện làm ăn của chị  các em đã lập gia đình nên không muốn hỏi mượn họ  Ban đầu tôi từ chối vì nói sắp tới đi du học  không có tiền dư ngoài  vả lại bản thân là mẹ đơn thân nên cũng khó khăn  Chị nói giờ đang cần số tiền nhỏ khoảng 30  40 triệu gì đó để đặt cọc gian hàng và trang trí cửa hàng  lúc nào tôi chuẩn bị đi học thì chị gom tiền (không biết từ đâu ra) trả lại cho tôi  chỉ cần tôi báo trước 2-3 ngày là được  Tôi nói mình không có nhiều  chỉ có một ít vay qua lương  vậy mà chị cũng nhận  Sau đó khoảng một tuần tôi có nhận được tin nhắn của chị để mượn thêm nốt số tiền còn lại (tôi đã chuyển trước 16 triệu qua ngân hàng)  Tôi từ chối thẳng  lấy lý do mình không có tiền  Sau đó tôi suy nghĩ rất nhiều vì tại sao chị lại hỏi mượn tiền của tôi trong khi tôi khó khăn kinh tế do một mình nuôi con? Còn chị mang tiếng làm ăn ở thành phố lớn  mặc hàng hiệu  giá thuê nhà khoảng 5 000 USD/tháng thì chuyện xoay xở làm ăn là trong tầm tay thôi  Mấy chị em trong họ hàng rất ngưỡng mộ chị vì đã hy sinh cho gia đình  không lấy chồng và giúp các em ăn học thành tài (nuôi 2 người em trai út đi học và gửi tiền về quê xây nhà)  Như vậy tại sao chị giấu gia đình về chuyện làm ăn của mình và nếu ăn nên làm ra thì tài sản tích cóp mấy chục năm nay đi đâu? Hay chị làm ăn thua lỗ nhưng vẫn gán cho mình cái mác thành công? Tôi đặt ra nhiều câu hỏi lắm và tin rằng trực giác của mình là đúng vì khi tá túc nhà chị tôi thấy khách Tây đến shop chị để mua hàng rất ít  làm sao gồng gánh nổi chi phí thuê nhà  ăn ở  thuế má  Đến giữa tháng 8 tôi có nhắn tin cho chị để nhắc khéo chị trả lại số tiền đã vay vì tôi cần tiền  Chị hứa lần lữa mãi đến 2 tháng rồi vẫn im bặt tin tức   "}