{"url": "https://vnexpress.net/tin-tuc/tam-su/toi-choang-vang-khi-vo-tinh-chung-kien-chong-co-than-mat-voi-nguoi-cu-3649430.html", "title": "             Tôi choáng váng khi vô tình chứng kiến chồng cố thân mật với người cũ                     ", "description": "Nghìn câu hỏi trong đầu khiến tôi choáng váng  hạnh phúc gia đình 20 năm có thể đổ vỡ khi anh gặp lại tình cũ sao? ", "time": "2017-10-03 08:29:13", "content": " Tôi và chồng là bạn học thời sinh viên  trước đây chúng tôi cùng chơi với một người bạn nữa trong lớp  tôi không biết chồng và cô ấy có yêu nhau ngày nào không nhưng biết ngày đó anh rất thích cô  Bạn bè vẫn đồn thổi vì anh không cưa đổ cô ấy nên mới chuyển sang yêu tôi nhưng tôi cũng không quan tâm bởi anh không bao giờ nhắc về chuyện cũ  cô bạn cũng không nói gì  Suốt thời gian yêu nhau đến bây giờ  trải qua gần 20 năm  anh luôn chỉn chu chăm sóc vợ con gia đình  yêu thương tôi  Chồng tôi chu đáo  có chức vụ tương đối cao trong cơ quan  rất thu hút phái nữ  có điều tôi chưa một lần phải lo lắng bởi rất yên tâm về anh  Tôi không muốn bị mất mặt với bạn bè nên im lặng quay vào  lấy điện thoại gọi cho anh  anh không nghe máy  Lát sau tôi thấy cô ấy quay vào lấy đồ và im lặng ra về không chào ai  một lúc sau chồng tôi mới vào  mặt không biểu lộ cảm xúc gì  Tôi cũng tỏ ra như không có chuyện gì nhưng về nhà bắt đầu theo dõi anh  Ngay hôm sau tôi thấy chồng nhắn tin cho cô ta xin lỗi vì đã không kiềm chế được cảm xúc  đổ tại say rượu  Tôi cười nhạt  anh có bao giờ say rượu cơ chứ  Cô bạn trả lời là không nhớ gì về chuyện hôm đó  nhưng chồng tôi vẫn tiếp tục hỏi cô ấy rằng năm xưa có khi nào cô ấy từng yêu anh hay không? Anh nói từng thân thiết như vậy  từng hôn  chẳng lẽ không yêu anh sao? Cô bạn chỉ nói là  Có thể là yêu  tình yêu học trò  nhưng chỉ thoáng qua thôi và cô ấy đã quên  Chồng tôi nói luôn nhớ đến cô ấy và năn nỉ cho được gặp  Ngàn vạn câu hỏi trong đầu khiến tôi choáng váng  hạnh phúc gia đình suốt 20 năm mà chỉ gặp lại người cũ đã có thể đổ vỡ thế này sao? Anh bất chấp tất cả  không còn chút liêm sỉ nào khiến tôi đau đớn quá  giờ tôi phải làm gì? "}