{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/khong-de-lai-tang-chung-hot-nhat-tuan-qua-3648354.html", "title": "             'Không để lại tang chứng' hot nhất tuần qua                     ", "description": "Dù để trắng bài thi nhưng cô thư ký trẻ vẫn khiến giám đốc vô cùng hài lòng  ", "time": "2017-09-30 00:03:00", "content": " Bên cạnh đó thì lấy vợ nghèo để giảm cân  bí kíp giữ gìn hôn nhân hạnh phúc  cũng là những truyện cười được xem nhiều nhất tuần qua     'Một vị khách  sau khi làm việc với giám đốc  lúc ra về đã để quên trên bàn một phong bì tiền  Người thư ký cần phải xử lý như thế nào?' Các bài thi làm xong  giám đốc lần lượt đọc các phương án  Bài thứ nhất viết  'Tôi sẽ tìm người khách đó và trả lại họ'  - Người ta có quên đâu mà trả lại  - giám đốc lẩm bẩm - Bài này hỏng  Tiếp đến bài thứ hai  'Nộp vào quỹ công đoàn'  - Ô hay  thế là được của miền xuôi  đem nuôi miền ngược à! - giám đốc thầm nghĩ  Bài thứ ba  khá hơn một chút  'Tôi sẽ đưa cho giám đốc  làm tiền tiêu riêng'  - Hừ  nói toạc ra thế ư? Lộ liễu quá! Bài thứ tư  tờ giấy trắng tinh  Giám đốc ngạc nhiên hỏi chủ của tờ giấy này  - Sao  cô không trả lời được à? Cô gái nhanh nhảu đứng dậy  đến ghé sát vào tai ông giám đốc  - Thưa sếp  em hành động như bài thứ ba ạ  nhưng sẽ không lưu lại bất kỳ giấy tờ nào liên quan đến số tiền đó  - Cô này khá  duyệt!  Ông bố vợ gầy hom hem ngồi thăm dò chàng rể béo ú mới kén được  - Con có biết trước đây ta cũng béo tốt như con không? Trải qua bao nhiêu thăng trầm vất vả nên giờ ta mới gầy đi nhưng không khá giả lên được  Sao gia đình ta nghèo thế mà con vẫn chọn con gái bố? Có phải con yêu nó lắm? Chàng rể hào hứng đáp  - Con cũng muốn giảm cân như bố mà! - !!!  Thấy vợ ôm đầu nhăn nhó  chồng lo lắng hỏi  - Em bị sao thế? Cô vợ khẽ rên  - Đầu em bị đau như búa bổ suốt từ sáng đến giờ  Em sắp không chịu nổi rồi  - Em uống thuốc giảm đau chưa? - Chưa  nhưng bây giờ em chưa uống được? - Tại sao chứ? - ông chồng tròn mắt  Cô vợ cố gượng đau đáp  - Trên lọ đề là thuốc có tác dụng trong 3 đến 4 giờ  mà bây giờ mới có hơn 10 giờ sáng  - !!!  Một người bạn hỏi John  - Công việc mới của cậu ra sao  có ổn không? - Để cậu có một khái niệm về công việc này ngán ngẩm đến mức nào  - John đáp - Tớ hỏi cậu nhé  Cậu có biết cô vợ rất khó chịu của tớ không? - Có  John thở dài  - Suốt 20 năm trời tớ đã làm việc ở nhiều nơi khác nhau  vậy mà đây là lần đầu tiên  buổi chiều khi hết giờ làm  tớ lại thấy thích về nhà - !?!  Chàng trai đi dạo trên phố thì gặp cậu bạn học đi cùng với một cô gái  Anh ta hỏi với giọng nghiêm nghị  - Ai đây? Người bạn cười tươi đáp  - Bạn gái tao  Chàng trai tức giận quát  - Tao không hỏi mày  tao đang hỏi vợ tao  - !?!  Xem thêm   "}