{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/vo-sung-suong-vi-bi-chong-chui-tham-te-hot-nhat-tuan-3638392.html", "title": "             'Vợ sung sướng vì bị chồng chửi thậm tệ' hot nhất tuần                     ", "description": "Dù phải nghe chồng mắng sa sả cả ngày nhưng cô vợ vẫn luôn ngập tràn hạnh phúc  ", "time": "2017-09-09 00:03:00", "content": " Bên cạnh đó thì mang chai mua thịt  vui sướng vì chu cấp cho vợ cũ  cũng là những truyện cười được xem nhiều nhất tuần qua     - Sáng nay tôi vừa quát cho bà vợ một trận ra trò rồi mới đến đây họp với các ông đây  Mọi người tròn xoa mắt thán phục rồi hỏi  - Cuối cùng ông đã quyết tâm vùng dậy rồi à? Ông đã quát những gì  kể ra để các anh em cùng học kinh nghiệm nào! Tèo tự hào kể  - Sáng sớm vợ vừa thức dậy  tôi đã quát 'Cô ngồi yên đấy lấy điện thoại lướt mạng chơi với con để tôi đi chợ mua đồ ăn sáng về cho cả nhà'  Mụ vợ tôi nghe thế im thin thít ngồi chơi điện thoại không dám cãi nửa lời  Mọi người gật gù  Tèo tiếp lời  - Chưa hết đâu  Vừa ăn sáng xong chưa kịp tiêu lại bị tôi quát thêm 'Ăn xong biến lên nhà để tôi còn rửa bát'  Thế là lại ngoan ngoãn đi lên nhà ngồi  nhưng vẫn chẳng thể ngồi yên được với tôi  Sẵn cơn bực mình  tôi làm cốc nước cam lên bắt uống cho bằng hết  Tèo kể với giọng hả hê  - Còn nhớ tuần trước chỉ vì tội không gọi tôi dậy sớm đi chợ  tôi đuổi thẳng cổ ra khỏi nhà  bắt vào siêu thị mua sắm cả buổi mới cho về  Ở nhà tôi dọn hết  biết là bà ấy tức mình lắm nhưng không dám cãi một câu  Đấy  nói để các anh em đừng có mà sợ vợ  Mình là đàn ông cơ mà  là chủ gia đình  nói gì vợ chả phải nghe theo     Tồ gãi đầu  - À  bà ấy mắng chửi con chó ấy mà  Ông hàng xóm lắc đầu  - Khổ thân con chó! Vợ ông còn dọa sẽ bắt nó phải nộp lại chùm chìa khóa cửa cho bà ấy nữa   Trong buổi lao động  học sinh tham gia chuyển gạch để xây tường  Thấy Tèo một chuyến chỉ mang một viên gạch  trong khi mọi người đều mang hai viên  một bạn liền nói  - Tèo lười quá  mang được mỗi một viên gạch  Tèo liền cãi  - Các bạn lười thì có  Mọi người cười ồ  Tèo nói tiếp  - Các bạn sợ phải đi hai chuyến nên mới mang hai viên một lần chứ còn gì nữa  - !?!  Ông Smith nhận được một cuộc điện thoại từ số lạ  - A lô  có phải nhà bà Smith đó không? - Phải  tôi là chồng cô ấy  Có việc gì thế? - Tôi là nhân viên của garage mà bà nhà vừa sửa xe ở đây rồi đi luôn  Ông vui lòng thanh toán  - Tất nhiên  tôi sẽ trả tiền sửa xe  - Không ạ  tiền sửa xe bà nhà trả rồi  Ông chỉ cần thanh toán tiền sửa tường garage và viện phí cho hai nhân viên bảo vệ ở cổng ra vào thôi  - !!!  Vừa làm xong một mẻ bánh  mẹ Nick gọi cậu vào nói  - Con hãy cắt chia đôi số bánh kia  hai anh em mỗi đứa ăn một nửa  Nhưng phải như một người lịch sự đấy  - Người lịch sự thì thế nào ạ? - Nick thắc mắc hỏi  Mẹ cậu mỉm cười  - À  đó là người nếu mình chia bánh thì đưa phần nhiều hơn cho người khác  - Con hiểu rồi ạ - Nick suy nghĩ một chút rồi đáp  Sau đó  Nick gọi em trai và bảo  - Này  em hãy chia số bánh kia làm đôi đi  Nhớ phải chia kiểu người lịch sự đấy!  Xem thêm    "}