{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/dung-bao-gio-tranh-cai-voi-mot-thang-ngu-hot-nhat-tuan-qua-3651389.html", "title": "             'Đừng bao giờ tranh cãi với một thằng ngu' hot nhất tuần qua                     ", "description": "Là người đưa ra đáp án chính xác nhưng cuối cùng chàng trai phải nhận án phạt vì tội cố chấp  ", "time": "2017-10-07 00:01:00", "content": " Bên cạnh đó thì phụ nữ và bánh trung thu  sư tổ của nghề ăn trộm  cũng là những truyện cười được xem nhiều nhất trong tuần    Cả hai không ai chịu nhịn ai  cứ cãi qua cãi lại mà chẳng bất phân thắng bại nên bèn lôi nhau lên quan huyện phân giải  Nghe xong câu chuyện  quan huyện phán  - Người nói 4 x 4 = 17 được thả cho về nhà! - Còn thằng nói 4 x 4 = 16 ở lại  và lôi ra ngoài đánh 50 hèo cho bớt ngu đi! Người nói 4 x 4 = 17 hí hửng đi về nhà  còn người kia sau khi bị đánh 50 hèo xong vẫn ấm ức liền vào hỏi quan huyện  - Tại sao con nói đúng mà quan vẫn cứ đánh con? Quan huyện nói  - Cái tội của mày rất lớn con à  đó là vì mày biết 4 x 4 = 16 là đúng mà vẫn đi cãi nhau với một thằng ngu  Đã biết nó ngu mà lại tốn thời gian vì một đứa ngu  cố chấp như mày nên bị đánh là phải  Còn thằng ngu kia ta thả nó về xã hội để xã hội dạy cho nó thấy là nó ngu như thế nào  còn mày có nói đến thế nào đi chăng nữa nó vẫn không khôn ra được đâu     Nhà hiền triết đưa cho chàng trai một cái bánh trung thu  nhẹ nhàng hỏi  - Con hiểu chứ? Chàng trai ngẫm nghĩ hồi lâu rồi cười rạng rỡ  - Con hiểu rồi! Ý người là chỉ cần mua tặng nàng một cái bánh ngon vào mùa Trung thu này thì sẽ thành công phải không ạ? Nhà hiền triết lắc đầu  - Không  bánh Trung thu rồi cũng mua 1 tặng 2  Có tán ai thì cứ kiên trì rồi cũng đến lúc xuống giá thôi   Hai tên trộm ngồi nhậu  tâm sự chuyện nghề nghiệp  - Hôm trước tao móc cái ví của thằng sinh viên trên xe buýt  Lúc sau phát hiện mất ví  nó gào to   Có ai nhặt được cái ví có 2 triệu của tôi không?'  Tao tức quá chửi  'Có mỗi 12 nghìn 500 đồng chứ lấy đâu ra 2 triệu?'  Thế là tao mắc mưu  bị lôi ra đập một trận  Đúng là phải bái nó làm sư phụ  Tên kia thở dài  - Tao thì xui không kém  Hôm trước đột nhập một cơ quan  lấy được có 15 triệu  thế mà nó lên báo khai 150 triệu  Làm vợ tao tra hỏi suốt ngày  oan ức mà không tài nào mà giải trình được  Trường hợp này có nên gọi là sư tổ không?  Có một anh chàng buôn bán đồ cổ  dọc đường anh ghé vào nhà của một bác nông dân  Anh thấy cái đĩa cho mèo ăn là đồ gốm đời nhà Thanh  Cảm thấy rất thích  nhưng anh ta nghĩ  nếu gạ mua cái đĩa thì sợ người ta biết  nên bèn hỏi mua con mèo  rồi lấy cớ đó xin cái đĩa cho mèo ăn luôn  Ông chủ nhà đồng ý bán con mèo quý với giá 400 nghìn đồng  Khi anh ta xin cái đĩa cho mèo ăn  thì bác chủ nhà thủng thẳng đáp  - Nói thật với chú  tôi không thể cho chú cái đĩa này được  vì nhờ nó mà tôi đã bán được hơn chục con mèo rồi đó   Chồng mua một con cá về nhà rồi bảo vợ nấu  sau đó anh ta liền chạy đi xem phim  Vợ tỏ ý muốn đi cùng thì chồng nói  - Hai người đi xem lãng phí lắm  em cứ ở nhà nấu cá đi  Đợi anh xem xong phim quay về  vừa ăn anh vừa kể cho em nghe tình tiết của bộ phim  Khi chồng xem phim trở về  không nhìn thấy cá đâu bèn hỏi vợ  - Ủa  cá đâu rồi em? Vợ kéo ghế ngồi xuống  cất giọng bình tĩnh  - Em ăn hết cá rồi  nào anh lại đây  anh hãy ngồi xuống ghế rồi em sẽ kể cho anh nghe mùi vị của cá  - !!!  Xem thêm   "}