{"url": "https://vnexpress.net/tin-tuc/tam-su/cam-on-hai-chu-cho-da-giup-toi-co-bai-hoc-ve-su-yeu-thuong-3648465.html", "title": "             Cảm ơn hai chú chó đã giúp tôi có bài học về sự yêu thương                     ", "description": "Chắc các bạn bức xúc vì cách giết chó của tôi có vẻ tàn nhẫn  thật ra nó không đau đớn gì so với khi bị cắt tiết làm thịt  ", "time": "2017-09-29 10:49:05", "content": " Tôi là người đã viết bài   Tôi suy sụp khi tự tay đầu độc hai con chó  Giờ tôi đã tỉnh táo và ổn định tinh thần nên mới có thể nói với các bạn như thế  Nếu ai cũng tỉnh táo được như các bạn thì các vụ tự tử  các vụ án giết người đã không xảy ra  Có lẽ họ cũng không được tỉnh táo như các bạn  Tôi không có ý bào chữa cho mình nhưng nên nhìn vào sự thật  bản chất tôi không phải ác nhưng vì thiếu suy nghĩ nhất thời mà thôi  Thật ra tội ác của tôi có thấm gì so với những người săn bắn thú rừng  rồi hàng ngày hàng triệu con heo  con gà  con chó bị làm thịt? Ở nước Mỹ  những con chó lang thang người ta sẽ chích cho nó một liều thuốc độc để chết  Các bạn có biết các vụ truy quét chó hoang ở nước ngoài không? Tôi thấy các gia đình vẫn làm thịt chó yêu để ăn trong các dịp lễ  họ có ân hận như tôi không? Có lẽ các bạn bức xúc vì cách giết chó của tôi có vẻ tàn nhẫn nhưng thật ra nó không đau đớn gì so với khi bị cắt tiết làm thịt  thân thể chúng vẫn nguyên vẹn  Tại tôi nhạy cảm quá nên mới đau buồn đến vậy  Tôi thấy một thực tế là các vụ bạo hành  giết hại động vật được mọi người quan tâm và lên án nhiều hơn cả các vụ về con người nữa  Phải chăng bây giờ con người không còn giá trị? Hình như bây giờ mọi người vô cảm với nhau  Tôi cũng là một con người đang cần động viên an ủi nhưng có mấy ai làm điều đó  Dù sao tôi cũng ân hận rồi mà  Sau sự việc này tôi rút kinh nghiệm sẽ không nuôi bất kỳ con gì nữa  Tôi cũng quan tâm đến những người thân yêu của mình nhiều hơn  Nhân tiện đây tôi cũng xin gửi đến các bạn một thông điệp  Hãy quan tâm và chăm sóc cho những người thân của chúng ta thật tốt để không phải ân hận sau này  Nếu chúng ta tiếp tục vô cảm với nhau sẽ phải ân hận gấp ngàn lần so với việc tôi giết chó  Sau cùng xin cảm ơn tất cả các bạn đã quan tâm và chia sẻ với tôi  Tôi cảm ơn 2 con chó đã cho mình một bài học   Bài học yêu thương  "}