{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/sieu-trom-cung-chao-thua-vo-hot-nhat-tuan-qua-3645009.html", "title": "             'Siêu trộm cũng chào thua vợ' hot nhất tuần qua                     ", "description": "So với những tên trộm cướp ranh ma  các bà vợ lại càng khiến cánh mày râu e sợ hơn  ", "time": "2017-09-23 00:05:00", "content": " Bên cạnh đó thì lợi ích của sữa trâu  nỗi oan nghề cướp  cũng là những truyện cười được xem nhiều nhất trong tuần     - Bọn gian bây giờ ghê thật  chúng chỉ cần đập nhẹ vào vai ai một cái hỏi một câu thôi là người ấy tự động tháo tư trang hoặc móc ví tiền đưa cho chúng  Ông bạn tỏ ra càng chán nản hơn  - Tưởng gì  Chuyện đó thì tôi bị hoài  Mỗi tháng một lần vợ tôi chỉ cần đập nhẹ vào vai tôi một cái  hỏi một câu thôi là tôi phải tự động móc hết tiền lương đưa cho bà ấy   Lão chủ quán vừa đánh con vừa mắng   - Mày còn thiếu thốn gì mà đi móc túi người ta  bôi tro trát trấu vào mặt bố mẹ mày  Mày học ở đâu cái thói ấy hả? - Con học ở nhà  bố ạ  - cậu con trai giương mắt nhìn  - Sao lại ở nhà? - ông bố nổi cơn thịnh nộ  - Tuần trước trong khi kiểm tiền  bố chẳng nói với mẹ rằng thời buổi móc túi nhau  thằng nào không móc túi là thằng ngu đó sao? - !!!  Trong bữa cơm tối  vợ bảo chồng  - Anh có nhớ cách đây 6 tháng anh xin cơ quan nghỉ hai tuần để đi câu cá không? Chồng gật đầu  - Nhớ chứ! Vợ nghiến răng  - Vậy thì sáng nay một trong số những con cá anh câu được gọi điện thoại cho em báo tin rằng anh sắp làm bố rồi! - !?!  Chồng thắc mắc với vợ  - Trong bạn bè của chúng ta  em nổi tiếng là luôn có những lời nói vô cùng thông minh  dí dỏm và rất hợp chỗ  Sao em có thể như vậy được nhỉ? - Đơn giản thôi mà anh! - vợ mỉm cười đáp - Trước khi nói câu gì  bao giờ em cũng tự hỏi nếu là anh  anh sẽ nói thế nào  Anh chồng ngạc nhiên  - Thật ư? Cô vợ gật đầu  - Thật  em cứ tưởng tượng cách anh nói rồi nói ngược lại là được  - !?!  Người mẹ dỗ dành con trai  - Ngoan uống hết nào  sữa trâu sẽ giúp con thông minh hơn đấy! Cậu con trai lắc đầu nguầy nguậy  - Mẹ nói dối  con không tin! - Sao lại không chứ? - người mẹ mỉm cười  Cậu con trai đáp  - Nếu thật sự có tác dụng như vậy thì con của những con trâu đã trở thành nhà bác học rồi  - !?!  Xem thêm   "}