{"url": "https://vnexpress.net/tin-tuc/tam-su/ngay-mai-anh-la-chu-re-co-dau-chang-phai-em-3640628.html", "title": "             Ngày mai anh là chú rể  cô dâu chẳng phải em                     ", "description": "Ngày mai anh làm chú rể rồi  em sẽ đưa con tới dự đám cưới của bố nó  anh nhé! ", "time": "2017-09-13 08:48:59", "content": " Thủa đầu chúng ta bên nhau thật đẹp phải không anh  hai đứa nghèo khó nhưng mà vui lắm  em thấy thật hạnh phúc khi ở bên anh  Em chẳng mong giàu sang phú quý  chỉ mong về một ngôi nhà nhỏ có anh cùng với những đứa trẻ bụ bẫm dễ thương - điều mà anh đã hứa và cho em hy vọng  điều mà em nghĩ thật gần nhưng hóa ra xa vời  Bao lâu rồi anh nhỉ  5 năm kể từ ngày anh quay lưng với em  từ ngày anh biết em mang trong mình giọt máu của anh  hóa ra tình yêu em nghĩ to lớn kia chưa thật sự đủ lớn để chúng ta bên nhau  Ngày đó anh bỏ em đi  em thật sự sợ hãi  như rơi xuống vực thẳm  sốc vì niềm tin của mình tan vỡ  vì tình yêu 2 năm em vun vén bỗng chốc tan thành mây khói  Em buồn vì nghe người thân của anh nhẫn tâm nói chắc gì đó là con của anh  Em sợ phải đối mặt với gia đình  với bà con lối xóm  đã có lúc em ra đến cầu nhưng nhát quá không dám nhảy xuống  Em không dám nhìn vào đôi mắt buồn của mẹ  khuôn mặt hằn in nếp nhăn của bố  em nghĩ tới những tháng ngày phía trước một mình nuôi con và con không có cha  em sợ lắm biết không anh? Em cố gắng vượt qua tất cả  lấy bé con là động lực sống  bạn bè khuyên em hãy quên anh đi vì anh không xứng đáng  nói thì dễ nhưng làm sao thật khó  Mỗi lần nhìn con em lại nghĩ tới anh  Đến giờ này nhìn anh nắm tay người con gái khác  nụ cười anh rạng rỡ  anh mặc cho người ta chiếc váy cưới trắng tinh khôi mà em hằng mơ ước là lòng em như quặn thắt lại  Buồn cười quá phải không anh? Đã bao nhiêu năm rồi anh không một lần nghĩ tới mẹ con em mà em cứ cố chấp như vậy  Một mình nuôi con thật khó khăn  đồng lương của em quá ít để có thể lo cho con anh ạ  em đã phải xa con  đi xứ người lao động để có thể trang trải lo cho con  còn anh bây giờ đã có địa vị  có nhà cửa ổn định  Tuy vậy em không mong anh gửi tiền mua sữa cho con  chỉ mong anh hỏi thăm con vài câu  hỏi thăm xem con có khỏe không  con lớn chừng nào rồi  con có ngoan không  chỉ một lần thôi cũng được rồi   Ngày mai anh làm chú rể rồi  sẽ thật hạnh phúc bên cô dâu của mình  Ngày mai em đưa con tới dự đám cưới của bố nó  anh nhé! Nếu mẹ con em đến anh sẽ cảm thấy như thế nào? Hồi xưa anh từng nói đám cưới của anh phải có em mà  Yêu anh bao nhiêu em hận anh bấy nhiêu  em biết như vậy chỉ mệt mỏi thôi nhưng trong em giờ thật hỗn độn  Không biết chị ấy có biết anh có con nhưng lại nhẫn tâm lạnh lùng vứt bỏ nó như thế này không nhỉ  Dù sao đi nữa  thật sâu trong lòng em vẫn luôn mong anh hạnh phúc  Anh đã xem mẹ con em là người dưng từ lâu rồi  không biết đến khi nào em mới có thể làm được như anh  "}