{"url": "https://vnexpress.net/tin-tuc/cong-dong/y-kien-cua-toi/cuu-tro-dan-vung-lu-sao-cu-la-mi-tom-nuoc-mam-3668530.html", "title": "             Cứu trợ dân vùng lũ sao cứ là mì tôm  nước mắm?                     ", "description": "Những nhu yếu phẩm này dân vùng lũ mua trữ trong nhà rồi  họ không bị đói nhưng vì cho nên nhận thôi ", "time": "2017-11-10 15:22:18", "content": "  Lũ về thì mùa màng năm sau mới được phù sa bồi đắp tốt chứ không hẳn tiêu cực hoang tàn  Mỗi khi t Mỗi lần lũ quét  đài báo thiệt hại hàng tỷ  cứu trợ hàng tỷ này tỷ nọ  nhưng đến tay dân cũng không có gì nhiều hơn mì tôm  gạo (có khi gạo mốc)  nước mắm  Năm 1999 trận lũ lịch sử  tôi đi nhận gạo một lần bị gạo mốc  lần thứ hai nhận được 1 5 gói mì tôm vì lý do nhà 3 khẩu  mỗi người nửa gói   Như làng tôi ở nước chỉ ngâm thôi  đường bê tông hoá không có gì gọi là thiệt hại  Lũ ngâm 1-2 ngày là bình thường  Khổ nhất của lũ là dọn nhà  khiêng đồ và dọn bùn non   Mỗi lần lũ rút xong các xe từ thiện mì tôm về phát và hài hước hơn như hôm nay  tôi xem hình ở quê gửi lên mỗi nhà một thùng mì tôm kèm ổ bánh mì  trong khi làng tôi rõ ràng không bị cô lập hay đói  Sao họ không dành những phần quà này đến những vùng cần khẩn cấp hơn  các vùng thật sự bị mưa đói những ngày qua và đang ngóng chờ? >>  Từ thiện là tốt  tương trợ là tốt nhưng mảng tối sau lưng đó là gì? Làm cho khoẻ  cho nhanh để được tiếng đùm bọc nên cứ mua mì tôm  không cần biết chỗ đó có nhất thiết phải cứu trợ không? Dân có cần không? Xin đừng phát đại trà  hãy để dành những phần quà tới tay những hoàn cảnh thật sự khó khăn  Cứu đúng nơi và đúng người  đúng việc   1  Tập trung cho các vùng lũ mỗi huyện vài xe phun nước rửa đường và thông thoáng đường xá cho con trẻ đến trường  2  Dồn tiền tặng mỗi xã vùng lũ vài máy phát điện  cho dân dùng liên lạc thông tin khi nước rút  Đặt mỗi cụm một máy cho bà con dùng trong khi chờ điện cao thế  3  Cho mỗi gia đình vùng lũ vài chục thùng nước sạch (loại 20 lít) dùng nấu và uống trong khi chờ khơi trong giếng  Ví như một thùng mì thì nên cho 4 thùng nước 20 lít (tương đương nhau  mỗi thùng nước chỉ 10 000 đồng)  4  Cho mỗi hộ đèn sạc dự phòng để phục vụ đêm hôm mất điện  Một cái đèn sạc khoảng tương đương 2-3 thùng mì tôm  Những mạnh thường quân vừa và nhỏ vẫn có thể mua vì kinh phí không quá cao    5  Nếu có thể thì cho dân tiền mặt để họ tự mua thứ cần (ít nhiều tuỳ lòng)  giúp các gia đình neo đơn  hộ nghèo trong làng  Các bạn không nên phát đại trà  ai cũng có phần cho vui  6  Cho mỗi làng cái ghe nhôm  phao và áo phao  7  Cho mỗi trường học một máy bơm công suất to hoặc một máy phát điện cho thầy cô đỡ vất vả quét dọn bùn non khi nước rút  8  Cho người già các phiếu khám sức khoẻ  thuốc bổ và điều trị theo dõi miễn phí cho trẻ em và người già tại vùng ngập lụt  9  Có chế độ hỗ trợ đặc biệt cho gia đình người chết  hỗ trợ con em họ đến trường hoặc nuôi đủ 18 tuổi  Lo cho người ở lại  hỗ trợ mai táng kịp thời  10  Hỗ trợ các gia đình bị thiệt hại về giống và vật nuôi  tái đàn hoặc cho vốn ban đầu  Tôi thấy bao nhiêu thứ không làm  sao các đoàn cứ chạy xe ầm ầm về làng  nhà nhà vui vẻ nhận thùng mì tôm trong khi họ không bị đói  nhưng vì cho thì dân họ nhận thôi  Có nhiều thứ để hỗ trợ  cớ sao cứ là mì tôm  nước mắm? Những nhu yếu phẩm này dân họ mua trữ trong nhà rồi  Mỗi đoàn có nguồn quỹ to nhỏ khác nhau  nhiều cho kiểu nhiều  ít cho kiểu ít nhưng nên phù hợp  Mong các tấm lòng hảo tâm khi đi làm từ thiện hãy mang giá trị trao đúng nơi  đúng người và đúng hoàn cảnh  lúc đó xã hội mới được cứu rỗi  Đừng làm vì hình ảnh mà hãy vì mỗi hoàn cảnh cần giúp đỡ thật sự và hỗ trợ phù hợp   Tôi rất mong các anh chị bạn bè khi làm từ thiện hãy tìm hiểu thực trạng và mong muốn của dân vùng lũ  Được quan tâm ai cũng quý  trân trọng lắm  cũng ấm lòng nhưng được hỗ trợ đúng nhu cầu thì sẽ tốt hơn biết nhường nào    "}