{"url": "https://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/15-cum-dong-tu-thuong-di-voi-call-3635916.html", "title": "             15 cụm động từ thường đi với 'call'                     ", "description": "Call around  call away  call back lần lượt có nghĩa là đến thăm nhà ai  mời ai đi đâu  gọi lại cho ai ", "time": "2017-09-05 20:00:00", "content": "   Ví dụ  We have called him Benjamin after his father  (Chúng tôi đặt tên cho thằng bé là Benjamin giống tên bố nó)   Giải thích  Đến nhà thăm ai  Ví dụ  I called around yesterday but you weren’t there  (Tớ đến nhà cậu hôm qua nhưng cậu lại không ở nhà)   Giải thích  Gọi/ Yêu cầu/ Mời ai đi đâu  Ví dụ  I am afraid the doctor was called away on an emergency earlier today  but he should be back soon  (Tôi sợ là bác sĩ đã bị gọi đi một ca cấp cứu sớm ngày hôm nay  nhưng ông ấy sẽ về đây sớm thôi)   Giải thích   - Gọi lại cho ai / Gọi cho ai đó lần nữa  Ví dụ  He’s on another call at the moment  but I will get him to call you back (Ông ấy đang có một cuộc gọi khác  nhưng tôi sẽ bảo ông ấy gọi lại cho bạn sau)  - Trở về Ví dụ  She said I could call back later today to collect the laundry  (Cô ấy bảo hôm nay tôi có thể về sau để lấy đồ giặt ủi)  - Được yêu cầu quay lại vào buổi phỏng vấn thứ hai hoặc buổi thử giọng thứ hai  Ví dụ  They are only going to call back 4 people out of the 80 people who went for the first interview  (Họ sẽ chỉ mời 4 người vào vòng thứ hai trong số 80 người đến buổi phỏng vấn đầu tiên)   Giải thích  - Công khai yêu cầu một việc gì đó phải được hoàn thành Ví dụ  The protesters were calling for the resignation of the president  (Những người biểu tình công khai yêu cầu tổng thống từ chức)  - Để yêu cầu hoặc làm cái gì trở nên cần thiết Ví dụ  John got the job! This news calls for a celebration! (John có việc rồi! Tin này cần một bữa ăn mừng đấy nhỉ!) - Đi đến đâu để đón ai Ví dụ  I will call for you around seven – try to be ready on time! (Tớ sẽ đến đón cậu vào tầm 7 giờ - cố gắng đúng giờ đấy)   Giải thích  Gợi/dẫn đến một sự phản ứng Ví dụ  Bernard insulted his wife’s mother  which called forth an angry response from her  (Bernard đã xúc phạm mẹ vợ của anh ấy  dẫn đến phản ứng tức giận của người vợ )  Giải thích  - Gọi điện Ví dụ  The radio station’s listeners have been calling in all morning with answers to the quiz  (Thính giả đài phát thanh ở ga đã gọi điện đến đài suốt buổi sáng để trả lời câu đố)  - Thăm viếng ai Ví dụ  Can you call in on your grandmother on your way home and make sure she is alright? (Con có thể đến thăm bà ngoại trên đường về nhà để chắc rằng bà đang ổn không?) - Hỏi ai đó  đặc biệt là một chuyên gia  về cách giải quyết một vấn đề nào đó Ví dụ  We had to call in fumigators to deal with the mice and cockroaches  (Chúng tôi đã phải hỏi chuyên gia diệt côn trùng cách để giải quyết lũ chuột và gián)  - Mời ai đó vào phòng Ví dụ  My boss called me in to his office yesterday morning to give me a warning because I came to work late three times this week  (Sáng hôm qua sếp gọi tôi vào văn phòng để cảnh cáo vì tôi đã đi làm muộn ba lần trong tuần này)  "}