{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/nhan-diem-0-vi-lam-dung-yeu-cau-thay-giao-hot-nhat-tuan-qua-3635545.html", "title": "             'Nhận điểm 0 vì làm đúng yêu cầu thầy giáo' hot nhất tuần qua                     ", "description": "Vì nghiêm chỉnh chấp hành lời căn dặn của giáo viên trong giờ kiểm tra nên cậu học trò phải 'xơi trứng ngỗng'  ", "time": "2017-09-02 00:05:00", "content": " Bên cạnh đó thì tội lừa dối của giáo viên  thưởng vì sai phạm  cũng là những truyện cười được xem nhiều nhất tuần qua     - Sao đi học về mà buồn thế con trai? Có chuyện gì ở trường à? Con trai Tý lí nhí đáp  - Hôm nay phát bài kiểm tra  con được 0 điểm bố ạ  - Học với hành  chẳng lẽ con chẳng làm được câu nào luôn à? - Tý tức giận  Cậu con trai uất ức  - Rõ ràng là con làm đúng theo yêu cầu của thầy giáo  không sai một chữ  Vậy mà cuối cùng lại xơi trứng ngỗng  Tý kinh ngạc  - Sao vô lý thế được? Thế thầy giáo yêu cầu sao? Con trai Tý đáp  - Thầy giáo nói 'Bạn nào không làm bài được thì ngồi yên  không được phép nhìn bài người khác'  Rõ ràng con làm đúng theo yêu cầu thầy rồi mà  - !!!   - Anh hãy cho tôi biết thế nào là sự lừa dối? - Thưa giáo sư  điều đó xảy ra khi thầy cho tôi rớt  - cậu sinh viên đáp  Giáo sư nhướng mày  - Nghĩa là sao? Cậu hãy giải thích cụ thể! Cậu sinh viên điềm tĩnh giải thích  - Theo bộ luật hình sự thì lừa dối là tội của những kẻ chuyên dựa vào việc người khác không biết nhằm gây thiệt hại cho người ta  thưa giáo sư! - !?!   - Thôi chết  cầu có một bây giờ thành hai rồi  rủi mà bước nhầm cái cầu ảo là tiêu luôn! - Hay mình làm thêm một chai nữa đi! - người kia gợi ý  - Để say thêm à? - Có lẽ vì hồi nãy mình mới làm có một chai nên mới thành hai cái cầu  Giờ làm thêm một chai nữa  bảo đảm một cái sẽ thành ba  rồi tụi mình qua cái giữa là chắc ăn nhất!   - Có phải cô làm người mẫu cho thằng cha họa sĩ kia vẽ hình khỏa thân không? Vợ Tèo hốt hoảng phân bua  - Ðâu có đâu  em có bao giờ làm người mẫu cho tay họa sĩ nào đâu  - Vậy sao lại có hình vẽ cô ở triển lãm chứ? - Tèo nghiến răng  Vợ Tèo uất ức đáp  - Chắc là ông ta vẽ theo trí nhớ thôi! - !!!   - Ai đánh mày thế Tèo? Tèo rên rỉ  - Bị mấy em gái gặp ở bãi biển đánh hôm qua  - Mày đã làm chuyện gì? - Tồ nghi ngờ  Tèo uất ức nói  - Tao có làm gì đâu  Mày cũng biết ở bãi biển phụ nữ toàn mặc bikini  như một phép lịch sự tối thiểu  tao chỉ nhìn vào những chỗ có vải che  Kết quả là thế này! - !!!  Xem thêm    "}