{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/chong-tuc-gian-vi-nhan-10-ty-dong-nho-vo-hot-nhat-tuan-3661283.html", "title": "             'Chồng tức giận vì nhận 10 tỷ đồng nhờ vợ' hot nhất tuần                     ", "description": "Đằng sau sự thành công của đàn ông luôn có bóng dáng của người phụ nữ ", "time": "2017-10-28 00:01:00", "content": " Bên cạnh đó thì bệnh nhân khiếp đảm khi được học trò phẫu thuật  giá trị của hoàng tử ếch  cũng là những truyện cười được xem nhiều nhất trong tuần     Sau khi lãnh 10 tỷ tiền thưởng anh ta mới thều thào  - Tao mà biết thằng nào đẩy tao xuống  tao thề không để cho nó yên đâu! Vợ anh ta đứng bên cạnh thì thầm  - Là em đẩy đó! Các bạn thấy không  đằng sau sự thành công của người đàn ông  luôn có bóng dáng của người phụ nữ!  Chồng đang đọc báo thì quay sang thở dài với vợ  - Anh vừa đọc báo  lại có thêm một vụ ngoại tình nữa  Vợ cũng thở dài  - Sao có nhiều người thích ngoại tình quá anh nhỉ? - Nếu anh ngoại tình thì sao? - chồng mỉm cười hỏi  Vợ nghiến răng  - Em nhất định sẽ không tha cho anh! - Ngoại tình cũng có gì là xấu  miễn sao vợ chồng vẫn có thể sống hạnh phúc vui vẻ với nhau  - người chồng điềm tĩnh nói - Nếu như em là người ngoại tình  anh cũng sẵn sàng tha thứ cho em  - Thật chứ? - Thật! Người vợ nghe vậy liền vui mừng ngồi dậy  cúi xuống gầm giường hô to  - Anh ơi ra đi! Chồng em nói vậy rồi không cần phải sợ nữa đâu! - !?!  Một ông bố vừa mới đi làm về liền gọi ngay cậu con trai ra chất vấn  - Bố nghe mẹ nói con chẳng chịu nghe lời mẹ phải không? Cậu con ấp úng  - Dạ  con  con  Ông bố nóng nảy quát  - Thôi  đừng có mà quanh co nữa  hãy nói cho bố biết  làm thế nào mà con lại làm được như thế? - !?!  Thấy ông con trai suốt ngày nằm ườn chẳng chịu lấy vợ  ông bố khuyên nhủ  - Con đã gần 40 rồi đấy  lấy vợ đi kẻo sau này ăn cơm xong  muốn xỉa răng cũng không có người lấy tăm cho đâu! 40 năm sau  chàng trai ngày ấy  nay đã thành ông già 80 tuổi  nằm ôm đầu  bông nhét chặt hai lỗ tai  Xung quanh  lũ cháu mở nhạc ầm ĩ  nhảy nhót nô đùa đá bóng ở phòng ngoài  Ông thầm than thở  - Ôi! Chỉ vì một cái tăm mà thân ta khốn khổ thế này đây!  Một bệnh nhân đang nằm trên giường bệnh chờ phẫu thuật thì bác sĩ kíp trưởng đến  Vừa nhìn thấy bác sĩ  bệnh nhân mặt cắt không còn giọt máu  toàn thân run rẩy  bò trốn xuống gầm giường  miệng kêu gào thảm thiết  - Đổi bác sĩ khác! Đổi bác sĩ khác! Người nhà thấy vậy đỡ ông ta khỏi gầm giường  động viên  - Sao vậy? Đây là bác sĩ phó khoa  học vị thạc sĩ y khoa đấy  Bệnh nhân vẫn lắc đầu nguây nguẩy  sùi bọt mép    "}