{"url": "https://vnexpress.net/tin-tuc/cong-dong/y-kien-cua-toi/vi-sao-duong-viet-day-nhung-ninja-gay-khiep-dam-3662010.html", "title": "             Vì sao đường Việt đầy những 'Ninja gây khiếp đảm'?                     ", "description": "Các bạn cười cợt  chê bai  sợ hãi  tức giận họ  còn tôi chỉ thấy xót thương cho những nữ Ninja ấy ", "time": "2017-10-28 00:04:00", "content": " Tôi nhớ mãi đám bạn sinh viên Đại học Kinh tế Quốc dân Hà Nội  trong giấc mơ hồi cuối thập niên 90 ngày ấy  mong muốn lớn nhất của chúng tôi là có việc làm ở Hà Nội  có gia đình  có nhà và có  một chiếc xe máy  Tại sao lại là xe máy? Như lời mô tả của một cô bạn gái  Để cuối tuần vợ chồng  con cái đèo nhau lên Bờ Hồ ăn kem  ngắm mặt nước mùa thu long lanh liễu rủ  Hồi ấy trong trường đại học chỉ có vài sinh viên nhà giàu thật giàu mới có xe máy  Còn hầu hết chúng tôi chỉ đi xe đạp  Chúng tôi đâu ngờ rằng hơn hai mươi năm sau Việt Nam bị ngập trong  vũng lầy  xe máy   ngoài đường đầy những  (Xem thêm   Trong cái ngột ngạt  tắc thở của kẹt xe ở Hà Nội  Sài Gòn  và bây giờ đã lan về Đà Nẵng  Biên Hòa  Vinh  Hải Phòng  chúng ta vẫn quanh quẩn đổ lỗi cho nhau  Người đi ôtô đổ lỗi cho xe máy gây tắc đường  và ngược lại  Nhưng Việt Nam của tôi ơi  có một câu hỏi mà tại sao mấy chục năm rồi chúng ta không trả lời được khi thế giới đã giải quyết xong  Tại sao xe máy là một phương tiện nguy hiểm  không văn minh  rằng  đi ôtô lấy sắt bọc da  đi xe máy lấy da bọc sắt  mà người Việt chúng ta cứ dính chặt vào đấy như giấc mơ của sinh viên nghèo chúng tôi mấy chục năm trước?   Cả đất nước có tới 40 triệu xe máy (hơn hai người dân đi một xe máy)  trong khi ôtô cá nhân cũng chỉ hơn ba triệu chiếc  Còn xe buýt trở thành phương tiện công cộng bị rẻ rúng nhất ở đô thị  chỉ dành cho người nghèo và người  nước ngoài  Một em gái sinh viên hằng ngày đi xe buýt cũng chỉ ước mơ nhanh chóng tốt nghiệp  kiếm việc làm và lao lên xe máy và rồi sẽ hòa mình vào đám người hằng ngày chửi rủa nạn kẹt xe  Và trở thành Ninja  Họ phải trùm đầu  đeo kính đen  che kín mặt  mặc váy quây để bảo vệ mình khỏi nắng gió  bụi bặm  và khói đen ngột ngạt do bị hàng triệu chiếc xe máy khác vây quanh  Che kín mặt vậy mà không gây khó khăn cho việc lái xe máy thì mới là chuyện lạ   Các bạn cười cợt những Ninja trên đường  còn tôi chỉ thấy xót thương  Những Ninja ấy  họ chính là mẹ  là vợ  là em gái  là con gái của chúng ta đấy thôi  Tại sao họ cứ phải dãi nắng dầm mưa quanh năm suốt tháng trên xe máy như thế? Tại sao họ lại ra nông nỗi ấy? Tại sao họ không được váy áo thướt tha phô bày nhan sắc và cặp chân dài trên ôtô  xe buýt như trong phim Hàn Quốc? Tại sao ở các nước văn minh người dân đô thị coi xe buýt công cộng là phương tiện đương nhiên  còn chúng ta thì chỉ biết chửi bới và đổ lỗi? Người dân chê bai xe buýt nhếch nhác  bẩn thỉu  là hung thần đường phố  và xe buýt bắt họ phải  đi bộ ra bến   Các công ty xe buýt than thở xe đã sạch sẽ  vé rẻ  tài xế tiếp viên lịch sự hơn xưa nhiều nhưng dân vẫn ít người đi  Và lỗ vốn nên không thể đầu tư tăng xe  tăng chuyến  tăng bến bãi  tăng thời gian phục vụ (không chạy từ 9h đến 11h đêm)  Ai sẽ trả lời câu hỏi này? Ai sẽ đưa chúng ta ra khỏi cái vòng luẩn quẩn ấy? Xe buýt đi lại hằng ngày cho người dân đô thị  đó là việc mà những người có trách nhiệm có thể làm ngay  Hà Nội  Sài Gòn hãy tăng xe buýt lên gấp mười lần đi  hãy chạy xe buýt đến tận 11h đêm ở khắp các tuyến đường đi  Tôi tin sẽ rất nhiều người  nhiều Ninja bỏ xe máy đi xe buýt  Đó là điều quan chức các thành phố này có thể làm được như một bước đột phá  dẹp bỏ não trạng  biết nhưng không thèm làm  Nếu không  dù chúng ta có tàu điện  thì đô thị cứ lún mãi vào vũng ầy xe máy đến mức không bao giờ thoát ra được nữa    "}