{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/vi-sao-dan-ong-khong-nen-mua-iphone-x-hot-nhat-tuan-3667679.html", "title": "             'Vì sao đàn ông không nên mua iPhone X?' hot nhất tuần                     ", "description": "IPhone X là sản phẩm chỉ khuyên dùng cho phụ nữ ", "time": "2017-11-11 00:01:00", "content": " Bên cạnh đó thì lòng tự trọng của người câu cá  vợ tức giận vì chồng không ngủ với những cô gái khác  cũng là những truyện cười được xem nhiều trong tuần   Tý hỏi ý kiến của cậu bạn thân về việc đổi điện thoại  - Tèo này  tôi đang muốn sắm một em iPhone X  Ông thấy thế nào? Tèo lắc đầu  - Không nên  ông không nên mua  vợ ông mua thì được  - Tại sao chứ? - Tý ngạc nhiên  Tèo điềm tĩnh đáp  - Đàn ông không nên mua iPhone X  Vì khi đi ngủ  người vợ sẽ lấy điện thoại soi vào mặt chồng  mọi bí mật sẽ bị lộ hết  Ngược lại  phụ nữ nên mua iPhone X  Vì khi đi ngủ  người vợ đã tẩy trang rồi  Lúc đó iPhone X cũng hết cách nhận diện khuôn mặt cô ấy   Trải qua một ngày đi câu tồi tệ  Tom ghé vào một tiệm bán cá bảo với người bán hàng  - Giờ tôi đứng ở đây  anh quăng vài con cá hồi thật to vào người tôi nhé! Người bán hàng kinh ngạc  - Quăng cá vào người anh? - Đúng vậy  quăng thật mạnh vào! - Tom quả quyết  - Nhưng tại sao chứ? Tom nghiêm túc đáp  - Tuy tôi là một gã đi câu thất bại nhưng tôi cũng có lòng tự trọng  Tôi tuyệt đối sẽ không nói dối  Chỉ khi làm thế này  tôi mới có thể tự tin nói với mọi người đây là số cá tự tay tôi bắt được  - !!!  Vợ hỏi chồng  - Xiếc hôm nay có vui không anh? Ông chồng nhún vai  - Cũng hay  nhưng mà ảo thuật thì chán lắm! - Thế nào? - Một cô gái trẻ đẹp bước ra sân khấu rồi đứng vào trong tủ  Nhà ảo thuật hô 'biến'  Khi mở tủ ra thì cô gái biến mất  chỉ còn lại quần áo  - Thế sao lại chán? - vợ ngạc nhiên hỏi  Ông chồng cười ranh mãnh  - Giá như nhà ảo thuật làm ngược lại cho quần áo biến mất có phải hay hơn không   Trong tiệc cưới  người phụ nữ ngồi cùng bàn tỏ vẻ khinh thường hỏi Tũn  - Có vẻ cô đã nhịn đói lâu lắm rồi nhỉ? Tôi thấy cô ăn liên tục một tiếng đồng hồ mà vẫn không hề có dấu hiệu dừng  Tũn xoa bụng  lắc đầu nói  - Thật ra tôi đã no lắm rồi  Nhưng vì cô dâu chú rể yêu cầu nên mới bất đắc dĩ ăn tiếp thôi  - Cô dâu chú rể yêu cầu? - người phụ nữ tròn mắt  Tèo gật đầu  - Đúng rồi  trên thiệp mời ghi rõ ràng 'thời gian dùng tiệc từ 8 đến 10 giờ' còn gì  - !!!   - Ngoài em ra  anh còn ngủ với cô gái nào khác không? Chồng xoa đầu vợ  mỉm cười nói  - Không  từ trước đến giờ anh chỉ ngủ với một mình em thôi  - Thật không đó? - cô vợ véo má chồng - Em nghi lắm! Chồng cười ranh mãnh  - Thật mà  với những cô gái khác anh thức không à! - !?!  "}