{"url": "https://vnexpress.net/tin-tuc/tam-su/em-gai-nuoi-cap-ke-voi-chong-toi-du-co-ban-trai-day-du-dieu-kien-3655048.html", "title": "             Em gái nuôi cặp kè với chồng tôi dù có bạn trai đầy đủ điều kiện                     ", "description": "Cậu ta là người chăm lo cho em từ vật chất đến tinh thần  Vậy cớ gì em lại lao vào mối quan hệ với chồng tôi?", "time": "2017-10-13 09:30:24", "content": " Gửi em  cô sinh viên Y khoa trẻ trung  xinh đẹp  Đã 3 tháng kể từ khi sự thật mối quan hệ tình nhân trên danh nghĩa em gái nuôi giữa chồng tôi và em được phơi bày  Không biết 3 tháng qua em đã sống như thế nào  có chút dằn vặt lương tâm nào không  hay có nghĩ đến những hậu quả em đã gây ra? Tôi không tiếp xúc với em nhiều  chỉ biết gia đình em và gia đình chồng tôi ở quê rất thân thiết  gia đình em không có con trai nên nhận chồng tôi là con nuôi  đương nhiên em là em gái nuôi của anh ấy  Em trọ học gần nhà chúng tôi  vài ba lần em ghé chơi  tôi cũng khá quý mến và coi em như em út trong nhà  Khi tôi sinh bé thứ 2  vào đúng mùa cao điểm kinh doanh nên chồng tôi gợi ý nhờ em đến phụ giúp mấy ngày tôi ở viện  Em đồng ý  tôi mừng lắm  Ai ngờ sóng gió gia đình tôi lại bắt đầu từ đây  Sau mấy ngày ở nhà tôi  em và chồng tôi bắt đầu nảy sinh tình cảm  lén lút qua lại với nhau  Tôi đã không mảy may nghi ngờ dù nhìn thấy những điểm đáng ngờ  tôi không tin chồng nhưng tin em vì em là con nhà gia giáo  mẹ làm giáo viên chắc sẽ dạy em làm điều tốt  Em và gia đình theo đạo Phật  ăn chay và đọc kinh hàng ngày chắc chắn thấm nhuần đạo làm người  Em từng nhắc đến người chị họ của mình là người thứ 3 với thái độ khinh thường thì chắc em đủ tự trọng để không làm thế  Trên hết là em cũng có bạn trai  cậu ấy vài lần đến thăm gia đình tôi cùng em  Cậu ấy rất hiền lành  giỏi giang  gia thế lại vô cùng tốt  Theo như em nói thì cậu ta là người chăm lo cho em từ vật chất đến tinh thần  Vậy lý do gì để em dấn thân vào mối quan hệ không đầu không cuối với chồng tôi như thế? Sau khi phát hiện ra  tôi có cho người yêu em biết  Cậu ấy cảm ơn tôi và nói sẽ gạt em và chồng tôi ra khỏi cuộc đời cậu ấy  Chính tôi cũng xin cậu ấy giữ kín chuyện không để thêm người nào biết  Vậy mà chỉ 2 ngày sau cậu trai đó gửi cho tôi những gì em kể về mối quan hệ giữa chồng tôi và em  cậu ta nói sẽ chấp nhận sự dơ bẩn đó và tha thứ cho em  Cậu ta nói rằng em bị chồng tôi dụ dỗ  vì trong mắt em chồng tôi là người có phẩm chất nên em đã bị cuốn theo  Em nhìn thấy phẩm chất gì từ một kẻ bỏ bê người vợ đã kề vai sát cánh bên mình từ thuở trắng tay  mới sinh cho mình đứa con còn đỏ hỏn để đến với em hả em gái? Em nói tất cả do chồng tôi  em chỉ ngây thơ tin vào thôi sao? Thực sự em 23 tuổi mà ngu ngơ khờ khạo đến thế? Chẳng phải em cũng nhìn thấy anh ta vợ con đuề huề rồi mà? Tôi tin chồng mình đốn mạt nhưng không tin rằng em ngây thơ như em nói  Nực cười hơn nữa là mới hôm qua em với chồng tôi còn tình cảm mặn nồng  nay mọi chuyện bị phát giác lại quay ra cắn xé và đổ lỗi cho nhau  Sau một hồi em và chồng tôi đôi co  đổ tội cho nhau thì cậu người yêu em đã đứng ra bảo vệ em  rằng nếu gia đình tôi dám làm phiền em nữa thì cậu ta sẽ làm hại hai đứa con tôi  Nghe đến đây thì tôi sợ em thật rồi  em quả cao tay  Vậy nên tôi không dám động đến em nữa  để mọi chuyện trôi qua như chưa từng xảy ra  Em có nói em đã thú nhận với gia đình mình  gia đình chồng tôi cũng biết chuyện  Vậy em có nghĩ đến ngày hôm nay  gia đình chồng tôi và gia đình em sẽ nhìn mặt nhau thế nào không? Tôi tiếc cho em  cho chồng tôi  nếu hai người thực sự yêu nhau thì tiếc là đã sai thời điểm  Nếu hai người nhận ra cần nhau sớm hơn chắc đã được mọi người chúc phúc  Tôi tiếc cho cậu người yêu em  lại sẵn sàng đánh đổi cả cuộc đời vì đứa con gái như em  Tôi bỏ qua cho em nhưng tin rằng nhân nào em gieo thì quả đó em gặt  Gửi anh  người tôi từng hết lòng yêu thương  Đã bao giờ anh cảm thấy có lỗi với tôi  người bên anh suốt những năm tháng tuổi trẻ  yêu anh từ tình yêu học trò trong sáng và sát cánh để giúp anh có được sự nghiệp hôm nay? Đến giờ anh đền đáp cho tôi bằng nhát dao quá tàn nhẫn  Anh có chút xấu hổ nào khi đối mặt với hai đứa con thơ vẫn ngày ngày gọi anh là bố? Anh có chút cắn rứt lương tâm nào trong khi ba mẹ con tôi nheo nhóc ở nhà nai lưng ra làm còn anh ôm tiền đi khách sạn và cung phụng người tình? Anh có cảm thấy tội lỗi với bố mẹ anh và bố mẹ nuôi khi làm việc trái đạo lý luân thường như vậy? Nỗi đau này vì con tôi sẽ gánh chịu một mình nhưng nó là vết thương không bao giờ lành  Anh đừng mong sẽ được tôi yêu thương như trước đây vì anh không bao giờ xứng đáng  "}