{"url": "https://vnexpress.net/tin-tuc/giao-duc/hoc-tieng-anh/kinh-nghiem-nghe-tieng-anh-o-my-3638589.html", "title": "             Kinh nghiệm nghe tiếng Anh ở Mỹ                     ", "description": "Thầy giáo tiếng Anh Quang Nguyen chia sẻ những khó khăn khi giao tiếp ở Mỹ  đặc biệt là do kỹ năng nghe chưa hoàn thiện  ", "time": "2017-09-08 15:45:36", "content": " Dù đã sang Mỹ lần thứ ba  không phải lúc nào chuyện nghe tiếng Anh của mình cũng thuận lợi  Khó khăn đầu tiên bắt đầu vào ngày thứ hai ở Mỹ  Mình và gia đình bước vào quán ăn nhanh Wendy's và hùng hổ gọi  (bla bla) and a salad please  Người bán hàng hỏi   Do you want Fresh Mozzarella Chicken Salad or Strawberry Mango Salad?   Mình lại phải nói  Pardon me?  rồi sau khi được chỉ vào  menu  mình mới hiểu là món gì  tỉnh cả  jet lag   Bài học rút ra là phải đọc thực đơn thật kỹ  rồi chọn lấy một món thật cụ thể  rồi gọi tên món to và rõ ràng  Vì mới nghe lần đầu  tên của một số món ăn có thể hoàn toàn xa lạ  Mấy ngày sau đó  đưa trẻ con đi chơi ở  mall  vào ăn bánh mì Mỹ ở Subway  mình lại gặp một phen khó xử vì nghe  Subway bán bánh mì  nhưng mình phải chọn các loại thịt  rau  nước sốt  Dù đã quen với cách gọi món  nhưng mình vẫn lúng túng khi bạn bán hàng hỏi mình chọn loại  cheese  và loại  sauce  nào  Vì không biết gì về  cheese  nên mình chọn bất kỳ  Do biết khoảng 90% tên các loại rau  nên trước khi người bán hỏi  Do you want spinach?   Do you want pepper?  mình nói  vegetable  please give me a little bit of everything  Đối với  sauce  mình bảo  Can you choose one for me? The sauce that you like  - vì đơn giản là không nhớ mà nhắc lại được một trong bốn loại  sauce  được nhắc đến  Như vậy  những thứ bạn nghe lần đầu tiên (hoặc nghe lại lần đầu tiên sau một thời gian dài) thường rất lạ lẫm  khó nhận biết và khó nhớ  Tại sao câu  I love you  dù nói nhanh  nói chậm hay nói nặng  accent  ai cũng nghe ra? Lý do là người ta đã nghe câu đó nhiều lắm rồi  Còn tên mấy loại  sauce  thì mình không nghe được do mới gặp lần đầu  Nhiều người học tiếng Anh hay than phiền việc nghe kém  thực ra không phải như vậy  chỉ vì bạn nghe không đủ thôi  Một từ hay một cách diễn đạt nghe một lần thì không nhớ  nhưng nghe đủ 1 000 lần thì chắc chắn lần thứ 1 001 sẽ nhận ra  Hôm qua  mình cùng gia đình vào một hàng ăn  Người yêu mình và bọn trẻ con chạy vào trong trước  mình khóa xe nên vào sau  Một nhóm các cụ khoảng 60-70 đang nói chuyện ở cửa  Khi mình đi qua  một cụ nói gì đó  mình ậm ừ và lao vào trong  Lúc sau  người yêu hỏi   She asked  Bài học ở đây là nghe không rõ thì phải hỏi lại  Vì nếu không hỏi lại  bạn có thể đánh mất một câu chuyện thú vị  Đôi khi  mình đánh mất một tấm lòng "}