{"url": "https://vnexpress.net/tin-tuc/giao-duc/tu-van/co-nen-bo-truong-y-de-hoc-thiet-ke-do-hoa-3667907.html", "title": "             Có nên bỏ trường Y để học Thiết kế đồ họa?                     ", "description": "Mình nên tiếp tục học Y và cố gắng dành chút thời gian vẽ vời giải trí hay vứt bỏ 3 năm qua bắt đầu lại? ", "time": "2017-11-09 14:16:02", "content": " Mình là sinh viên năm ba trường Y  Mình thích vẽ từ nhỏ  từ năm 10 tuổi đã ôm ước mơ làm họa sĩ truyện tranh  Năm lớp 11  mình nói với ba mẹ muốn thi khối H  V  Ba mẹ kịch liệt phản đối  nói vẽ thì không thể nào ra tiền được  Mẹ nói mình nên chọn nghề nào ổn định  còn vẽ vẫn cứ theo đuổi  nhưng là để giải trí  Năm lớp 12  mình học giỏi khối B  thi đậu vào trường Y  Mình khi ấy ngây thơ nghĩ cứ cố gắng học hành  ra làm bác sĩ cho nhàn  rồi sẽ có nghề tay trái là thiết kế  không bị cơm áo gạo tiền ảnh hưởng  đam mê dứt khoát không thể lụi tàn  Nhưng  đời không như mơ  Vô trường Y  mình học học thi thi cuối cùng cũng lết qua được năm ba  Trừ nghỉ hè ra  mình không có thời gian để vẽ nữa  Mình cũng biết là bác sĩ chẳng nhàn tí nào  muốn có tiền chắc phải cày bét nhất 8-9 năm học hành  Thế nên ý tưởng  1 chân đạp 2 thuyền  của mình không khả quan  Bỗng nhiên mấy hôm nay những ước mơ ngày xưa cứ thôi thúc mình  Mình nhớ năm lớp 12 nằng nặc đòi một mình bắt xe ra Sài Gòn thi Thiết kế FPT  ba mẹ vẫn cho đi nhưng không một lời chúc  không một lời động viên  Ngày thi mình gọi điện xin hủy rồi lặng lẽ khóc ở bến xe  Mình nhớ hồi năm nhất thức đến 2h sáng thiết kế poster cho câu lạc bộ mà vẫn không mệt  Rõ ràng là mình rất rất thích vẽ nhưng vẽ giỏi đến đâu thì chưa biết  Mình muốn lắm một lần được đào tạo thật bài bản về hội họa  nhưng chỉ vì sợ chọn Thiết kế rồi nhỡ không thi đậu thì sao  nhỡ có thi đậu mà ra trường thất nghiệp thì sao? Các bạn cho mình lời khuyên đi  nhất là những bạn trong ngành Y và ngành thiết kế đồ họa  Mình nên tiếp tục học Y và cố gắng dành chút thời gian ít ỏi ra vẽ vời giải trí  hay vứt bỏ 3 năm qua bắt đầu lại từ đầu? Làm sao để biết năng lực mình có đủ để theo đuổi ngành Thiết kế hay không? Độc giả đặt câu hỏi tư vấn "}