{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/10-truyen-cuoi-hay-nhat-dip-trung-thu-3649688.html", "title": "             10 truyện cười hay nhất dịp Trung thu                     ", "description": "Diệu kế đêm Trung thu  đại gia đình keo kiệt  vợ buồn vì chồng vô địch  là những truyện cười hấp dẫn nhất trong dịp Tết đoàn viên  ", "time": "2017-10-04 00:01:00", "content": "   - Cha không muốn phá hỏng ngày vui của con  nhưng cha và mẹ con sắp ly dị  45 năm khổ sở thế là đủ  Người con hét toáng lên  - Cha đang nói gì thế? - Chúng ta không thể chịu đựng nhau lâu hơn  Con thông báo với em gái con về điều này nhé  Một lúc sau  anh trai hét lên với em gái trong điện thoại  - Em biết chuyện gì chưa? Bố mẹ đang chuẩn bị ly dị đấy! - Em sẽ làm rõ chuyện này  Cô gái gọi ngay cho bố  - Bố không được làm chuyện đó  Con và anh sẽ về nhà ngay  Nói xong  cô gái cúp máy ngay  Người cha quay về phía vợ và nói  - Các con của chúng ta đang trở về nhà đón Trung thu với mình   Cô gái gọi điện cho bạn trai  - Anh yêu  anh đang làm gì đó? - Đang nằm trên giường thôi  khuya thế này còn làm gì được nữa chứ! - bạn trai đáp  Cô gái phụng phịu  - Trung thu chỉ thế thôi à? - Ừ  em nhắc anh mới nhớ  Để anh xuống bếp lấy cái bánh Trung thu lên ăn cho có không khí   - Ý tưởng cũng không tồi  Nhưng anh có thể nghĩ một điều gì đó lãng mạn hơn không? - cô gái thỏ thẻ - Ví dụ như bây giờ em đang đứng trước cửa phòng trọ anh thì thế nào? Bạn trai nghe vậy liền kinh ngạc  - Như thế thì không được rồi  nhà anh còn có một cái bánh Trung thu  không đủ để mời thêm em nữa đâu đấy! - !!!   - Anh mới sắm đồng hồ à? Trông có vẻ đắt  Chồng cô cười tươi khoe  - Không phải  đồng hồ này là do anh thắng giải chạy đua trong đêm hội trăng rằm đấy! Tũn thắc mắc  - Cuộc thi gì sao em không nghe thấy nhỉ? Có bao nhiêu người tham gia vậy anh? Chồng Tũn lẩm nhẩm tính rồi nói  - Ba người  Anh  ông chủ tiệm đồng hồ và ông cảnh sát tuần tra ở gần đó  - !?!   - Thưa thầy  chồng con thường xuyên ngoại tình  trong khi con hết mực yêu thương  quan tâm và chiều chuộng anh ấy  Con không hiểu lý do tại sao nữa! Ông thầy không nói gì chỉ lặng lẽ đưa cho người phụ nữ một cái bánh Trung thu  - Trước tiên  cô hãy ăn cái bánh này đi  Người phụ nữ cầm lấy ăn  ăn hết thầy hỏi  - Ngon không? - Có ạ  - Muốn ăn nữa không? - Có ạ  Ông thầy điềm tĩnh nói  - Bây giờ thì con đã hiểu lý do rồi chứ? Cô gái gật gù đáp  - Con hiểu rồi thưa thầy  Con người vốn có lòng tham vô đáy  Thầy lắc đầu  - Không phải  Do con béo quá rồi đó! - !?!   - Tôi không tài nào hiểu được tại sao cậu trộm ở một cửa hàng đến ba lần trong một đêm  Rõ ràng lúc đầu đã lấy được bánh rồi sao lai phải mang trả lại chứ? Tên trộm thở dài  - Vì vợ tôi thưa ngài  Vị thẩm phán tò mò  - Ý cậu là sao? Tên trộm khổ sở đáp  - Lúc đầu tôi lấy một hộp bánh nhưng vợ tôi chê nhỏ quá  khi tôi quay lại đổi hộp khác to hơn thì cô ấy lại bảo không thích ăn bánh nhân thập cẩm  đến lần đổi thứ ba thì bị bắt   Xem thêm   "}