{"url": "https://vnexpress.net/tin-tuc/tam-su/toi-muon-tan-do-anh-chang-da-quen-2-nam-3650504.html", "title": "             Tôi muốn tán đổ anh chàng đã quen 2 năm                     ", "description": "Tính tôi rất khó để thích một người  khi thích rồi chỉ biết người đó  nếu có ai khác quan tâm đến mình tôi lại thấy khó chịu  ", "time": "2017-10-04 10:46:21", "content": " Tôi là một cô gái 27 tuổi  bình thường mọi thứ từ ngoại hình  công việc  gia đình  tính cách đến giới tính  Tôi thường xuyên trong tình trạng độc thân hoàn toàn  tức là không nói chuyện hay hẹn hò một chàng trai nào  Thời phổ thông và sinh viên  tôi không quan tâm đến chuyện yêu đương  Sau này có trải qua 2 mối tình nhưng không chính thức  chẳng sâu đậm nên cũng nhẹ nhàng trôi qua  Bây giờ tôi có tình cảm tốt với một anh chàng nhưng không hiểu anh có tình cảm với mình không  Tôi quen anh được hơn hai năm nhưng thỉnh thoảng mới nói chuyện  cứ nói chuyện xong lại thôi  rồi lại nói và lại thôi  Tết vừa rồi anh xuống nhà tôi chơi nên tự dưng lại nói chuyện trở lại  qua vài lần tiếp xúc thấy anh thông minh  suy nghĩ chín chắn  có vẻ như người tử tế và kiểu như mẫu đàn ông tốt dù lúc đầu gặp tôi có ấn tượng anh kiêu và không biết lắng nghe người khác  Có lúc tôi cảm giác anh coi tôi là một người bạn nam  vì chưa bao giờ khen tôi một câu dễ thương hay xinh đẹp  Trong lúc gặp gỡ đi ăn cùng nhau anh vô tư kể chuyện rồi cười ầm lên  sau đó quay sang hỏi tôi  “Ông có hiểu không”? (dù tôi có ngoại hình khá nữ tính)  Anh hay nhắn tin với tôi  ngày đôi lần nhưng chỉ hỏi những câu đại loại như   Em ăn cơm chưa”  “Hôm nay em có phải trực không”? “Em đang làm gì”? Anh đi làm cách nhà khoảng 50km  cuối tuần lại về nhưng không thấy hẹn gặp tôi  Theo bạn bè  anh vẫn độc thân  có người bạn chung không biết tôi và anh quen biết nhau còn định giới thiệu anh cho tôi nữa  Bạn bè tôi hay khuyên là nên có phương án dự phòng  anh này không thích mình thì mình có anh khác  không nên lãng phí thời gian với người không nhiệt tình  Có điều tính tôi rất khó để thích một người và khi thích rồi lại chỉ biết người đó  nếu có ai khác quan tâm lại thấy khó chịu với sự quan tâm đó  Với kiểu nam giới như thế này thì làm sao để có thể cưa được anh ấy nhỉ? Mong độc giả cho tôi lời khuyên  "}