{"url": "https://vnexpress.net/tin-tuc/cuoi/tieu-pham/10-truyen-cuoi-hot-nhat-ngay-20-10-3657463.html", "title": "             10 truyện cười hot nhất ngày 20/10                     ", "description": "Làm đàn ông Việt Nam thật khổ  vợ sung sướng vì chồng chửi thậm tệ  là những truyện cười hấp dẫn nhất về một nửa xinh đẹp của thế giới  ", "time": "2017-10-20 00:04:00", "content": "  Lại nói chuyện tình dục  Rất ít ai chê phụ nữ kém chuyện chăn gối  nhưng đàn ông thì đủ thứ nỗi ám ảnh trên đời    Hai vợ chồng dạo trong cửa hàng quần áo ngủ  người vợ hỏi  - Anh này  em phát hiện ra một chuyện lạ lắm  - Chuyện gì? - người chồng nhướng mày hỏi  - Em phát hiện đồ ngủ của phụ nữ thì thêu hoa  màu sắc rực rỡ  nhưng đồ ngủ của đàn ông đa số chỉ là pajama kẻ sọc  Tại sao thế anh nhỉ? Người chồng mỉm cười  - Đơn giản mà  Vì ban đêm đối với phụ nữ là mùa xuân  còn đối với đàn ông là lao động khổ sai! - !?!   - Sáng nay tôi vừa quát cho bà vợ một trận ra trò rồi mới đến đây họp với các ông đây  Mọi người tròn xoa mắt thán phục rồi hỏi  - Cuối cùng ông đã quyết tâm vùng dậy rồi à? Ông đã quát những gì  kể ra để các anh em cùng học kinh nghiệm nào! Tèo tự hào kể  - Sáng sớm vợ vừa thức dậy  tôi đã quát  Mọi người gật gù  Tèo tiếp lời  - Chưa hết đâu  Vừa ăn sáng xong chưa kịp tiêu lại bị tôi quát thêm Tèo kể với giọng hả hê  - Còn nhớ tuần trước chỉ vì tội không gọi tôi dậy sớm đi chợ  tôi đuổi thẳng cổ ra khỏi nhà  bắt vào siêu thị mua sắm cả buổi mới cho về  Ở nhà tôi dọn hết  biết là bà ấy tức mình lắm nhưng không dám cãi một câu  Đấy  nói để các anh em đừng có mà sợ vợ  Mình là đàn ông cơ mà  là chủ gia đình  nói gì vợ chả phải nghe theo   Vợ chồng Tèo đang ngồi ở công viên thì có một cô nàng nóng bỏng bước qua  Thấy Tèo không thể rời mắt khỏi người đẹp  vợ Tèo nghiến răng  - Đàn ông các anh suốt ngày chỉ biết nhìn mông với ngực phụ nữ  không biết xấu hổ à? Tèo vội phản bác  - Ơ  em nói bậy gì thế? Làm gì có chuyện đó! - Thế anh nhìn điểm nào của phụ nữ đầu tiên? - vợ Tèo hỏi lại  Tèo đáp  - Thấy một người con gái đẹp  dĩ nhiên là phải nhìn vào đôi mắt đầu tiên rồi  Vợ Tèo bĩu môi  - Thôi đừng chém  Anh lại bảo đôi mắt là cửa sổ tâm hồn  phải nhìn vào đôi mắt để biết cô ấy có tâm hồn đẹp hay xấu à? Tèo mỉm cười  - Không  đầu tiên phải nhìn vào đôi mắt  đợi mắt cô ấy không nhìn anh thì anh mới nhìn đến những chỗ khác  - !!!  Một người đàn ông tới cửa hàng thời trang nổi tiếng nhất Hollywood với ý định mua tặng vợ bộ đồ ngủ mỏng nhất có thể  Cô nhân viên tìm và đưa cho ông ta một bộ  - Cái này giá 200 đô  - Cô ta nói - Tôi muốn một cái khác mỏng hơn thế này nữa  - Đây  cái này giá 250 đô  - Tôi cần loại mỏng nữa  - Đây là bộ mỏng nhất ở chỗ chúng tôi  Nó giá 500 đô  - Được! Tôi lấy cái này! Ông ta hăm hở về nhà đưa cho cô vợ yêu  - Đây  em lên trên nhà  mặc thử rồi xuống đây cho anh xem nhé  Cô vợ đi lên gác  mở cái hộp và nghĩ  “Bộ này mỏng thật  Lão già chắc chẳng nhận ra là mình có mặc hay không đâu”  Vì thế  cô nàng đi xuống nhà mà không  mặc gì hết  xoay một vòng trước mặt anh chồng già  - Anh thấy thế nào? - Chết tiệt thật! Với 500 đô đó  bọn ngốc ấy ít nhất cũng phải là cái áo đi chứ nhỉ?  Xem thêm   "}