{"url": "https://vnexpress.net/tin-tuc/cong-dong/y-kien-cua-toi/vu-nu-thu-khoa-su-pham-o-nha-chan-lon-nen-bo-bien-che-giao-vien-3653942.html", "title": "             Vụ nữ thủ khoa sư phạm ở nhà chăn lợn - nên bỏ biên chế giáo viên                     ", "description": "Biên chế đang như một chiếc  vòng kim cô  đối với các thầy cô giáo và các sinh viên sư phạm  ", "time": "2017-10-11 09:43:52", "content": " Ngày 9/10  cô giáo Nguyễn Thị Thành ở Thanh Hóa  Trước đó  mạng xã hội đã sôi sục với chuyện nữ thủ khoa sư phạm đang ở nhà chăn lợn tại Hà Giang  vì muốn xin làm giáo viên biên chế mà không được  Tại sao một giáo viên đã nhiều năm công tác trong nghề  có gia đình lại quyết định  mạo hiểm  xin ra khỏi biên chế  Trong khi ngoài kia có biết bao người bằng mọi cách  chạy  cho mình một suất? (Xem thêm   Tại sao một sinh viên sư phạm với thành tích thủ khoa đầu ra của một trường Đại học Sư phạm  lại không đứng trên bục giảng mà cam chịu về quê chăn lợn? Theo tôi  nguyên nhân sâu xa của hai hiện tượng trên nằm ở biên chế  Có thể ví  biên chế như một chiếc  vòng kim cô  mà các thầy cô giáo đang phải đeo trên người  và trong suy nghĩ của các sinh viên sư phạm  Giáo dục là một ngành dịch vụ đặc biệt vì đối tượng của giáo dục là con người  nhiệm vụ của giáo dục là đào tạo ra một thế hệ tiếp nối  duy trì và phát triển văn minh   hàng hóa sản phẩm  của giáo dục cũng nằm ở một dạng đặc biệt chính là tri thức  Với nhiều giáo viên  biên chế là một bức tường thành để họ dựa vào và bức tường này cũng ngăn sự cống hiến  đóng góp của họ vì được vào biên chế là  đủ  rồi   Và cũng đừng vin vào lý do  có biên chế giáo viên sẽ an tâm hơn  đây là một lý do kém cỏi  tại sao không nghĩ lại bản thân giáo viên giỏi  kỹ năng sư phạm tốt  nhiệt huyết với nghề thì sợ gì không được đáp đền xứng đáng? Các bạn sinh viên mới ra trường cũng vậy  thay vì gia đình chạy chọt hàng trăm triệu đồng vào biên chế để rồi nhận lương bèo bọt vài triệu đồng mỗi tháng hay không tìm được chỗ dạy do các trường đã đủ chỉ tiêu  tại sao không nghĩ nếu mình đủ giỏi  nghiệp vụ tốt  muốn cống hiến cho xã hội thì sợ gì không kiếm được việc làm ở những trường tư  có khi thu nhập tốt hơn nhiều? Vì thế  hãy mạnh dạng bỏ biên chế giáo dục đi  Chiếc áo không làm nên thầy tu  Tương tự  biên chế không tạo nên nhà giáo  Xã hội và học sinh kính trọng các thầy cô ở tâm và tầm chứ không phải ở biên chế   "}